Repository: amosbatto/plurios-aymara
Catalog: aymara-traducciones/goldendict/ay_WI-ES2-1.5.po
Languages: es

source: About
es: Ukxata

source: Credits:
es: Yanapirinaka:

source: GoldenDict dictionary lookup program, version 0.7
es: GoldenDict arupirw electrónico, versión 0.7

source: GoldenDict dictionary lookup program, version
es: GoldenDict, programa aru-pirwanakan thaqhañataki, jakhu uñjawi

source: Licensed under GNU GPLv3 or later
es: Licencia GNU GPLv3 jan ukax qhipata

# About#7
source: [Unknown]
es: [Jan uñt'ata]

source: (c) 2008-2013 Konstantin Isakov (ikm@goldendict.org)
es: (c) 2008-2013 Konstantin Isakov (ikm@users.berlios.de)

source: Based on Qt %1 (%2, %3 bit)
es: Qt %1 (%2, %3 bits) ukampi uñstayata

source: No translation for <b>%1</b> was found in group <b>%2</b>.
es: <b>%2</b> qutuna janiw <b>%1</b> aru utjkiti.<br><br> No se ha encontrado la palabra <b>%1</b> en el grupo <b>%2</b>.

source: No translation was found in group <b>%1</b>.
es: <b>%1</b> qutuna aru utjkiti.<br><br> No se ha encontrado la palabra en el grupo <b>%1</b>.

# ArticleMaker#3
source: Welcome!
es: ¡Aski jutawi!

source: Working with popup
es: Uñstir wintanampi apnaqkasa

source: <h3 align="center">Working with the popup</h3>To look up words from other active applications, you would need to first activate the <i>"Scan popup functionality"</i> in <b>Preferences</b>, and then enable it at any time either by triggering the 'Popup' icon above, or by clicking the tray icon down below with your right mouse button and choosing so in the menu you've popped.
es: <h3 align="center">Uñstir wintana apnaqasa</h3> Yaqha aplicaciones ukat arunak thaqhañatakixa, <i>"Escaneo apnaqañatakixa uñstir wintanana"</i> <b>Askichaña>Ajlliñanaka</b> ukan naktayañama. Ukatxa jist'arasmawa klik ukampi salta uñstir wintanana jan ukjax klik ukampi sistema wak'ana achakut kupi wutunampi. <h3 align="center">Utilización de la ventana emergente</h3> Para buscar palabras desde otras aplicaciones, tiene que activar antes la <i>"función de ventana emergente de búsqueda"</i> en <b>Askichaña>Ajlliñanaka</b>, y entonces activar la ventana en cualquier momento con el icono 'Ventana emergente' mostrado arriba, o pulsando el icono de la bandeja mostrado abajo con el botón derecho del ratón y eligiendo la opción en el menú que aparece.

source: Then just stop the cursor over the word you want to look up in another application, and a window would pop up which would describe it to you.
es: Ukat cursor uk uchasmawa kuna arutix thaqhañ munt ukxaru yaqha aplicación ukana, ukatja mä wintanaw uñstanini, thaqhawi uñachayañataki.

source: Then just select any word you want to look up in another application by your mouse (double-click it or swipe it with mouse with the button pressed), and a window would pop up which would describe the word to you.
es: <p>Ukat kawkir aru thaqhañ munt uk ajllismawa yaqha aplicación ukana ukaxa achakumpi (pä kuti limt'am jan ukjax llust'ayam achakun wutunap limt'asa) ukatxa mä wintana uñstanini, thaqhawi uñachayañataki. <p>Entonces puedes seleccionar cualquier palabra que quieras buscar en otra aplicación con el ratón (haga doble clic o deslizar sobre la palabra con el botón del ratón oprimido), y aparecerá una ventana que mostrará los resultados de la búsqueda.

# ArticleMaker#8
source: (untitled)
es: (jan sutini)

source: <h3 align="center">Welcome to <b>GoldenDict</b>!</h3><p>To start working with the program, first visit <b>Edit|Dictionaries</b> to add some directory paths where to search for the dictionary files, set up various Wikipedia sites or other sources, adjust dictionary order or create dictionary groups.<p>And then you're ready to look up your words! You can do that in this window by using a pane to the left, or you can <a href="Working with popup">look up words from other active applications</a>. <p>To customize program, check out the available preferences at <b>Edit|Preferences</b>. All settings there have tooltips, be sure to read them if you are in doubt about anything.<p>Should you need further help, have any questions, suggestions or just wonder what the others think, you are welcome at the program's <a href="http://goldendict.org/forum/">forum</a>.<p>Check program's <a href="http://goldendict.org/">website</a> for the updates. <p>(c) 2008-2013 Konstantin Isakov. Licensed under GPLv3 or later.
es: <h3 align="center">Suma puriwi <b>GoldenDict</b>!</h3> <p>Aka programampi apnaqañatakixa nayraqataxa, <b>Askichaña > Aru-pirwanaka</b> ukar saram, kawkinkisa uka aru-pirwanak q’ipinakaxa churañataki. Wikipedia ukhamaraki yaqha jalsunaka uskusmawa, kunjams thaqhaña aru-pirwanakana, jan ukjax qutu aru-pirwanaka uñstayañ, ukanak lurasma. <p>Ukanakampixa aka wintananxa arunak thaqsnawa, jan ukjax <a href="Uñstir wintanampi apnaqkasa">yaqha programanakanxa thaqharakismawa</a>. <p>Programa askichañatakixa, <b>Askichaña > Ajlliñanaka</b> ukar saram. Sapa ajllitaxa qillqata yanapaniwa.<p>Juk’ampi yanapa munta ukjaxa, jan ukjax yaqha amuyunitaxa, jan ukjaxa yaqhanakampi aruskipt’añ musntaxa, <a href="http://goldendict.org/forum/">GoldenDict Foro</a> ukar saram. <p>Machaq jakhu uñjawi jikiñatakixa <a href="http://goldendict.org/">Laphi Web</a> ukar saram. <p>(c) 2008-2013 Konstantin Isakov. Licencia GNU GPLv3 jan ukjax jutirinaka.<p> <h3 align="center">¡Bienvenido a <b>GoldenDict</b>!</h3> <p>Para empezar a trabajar con este programa, vaya primero a <b>Askichaña>Aru-pirwanaka</b> para especificar los directorios para los archivos de diccionarios, configurar varios sitios de Wikipedia o de otras fuentes, definir el orden de búsqueda en los diccionarios o crear grupos de diccionarios. <p>Y con eso, ¡ya está listo para buscar! Puede hacerlo en esta ventana en el panel a la izquierda o puede <a href="Uñstir wintanampi apnaqkasa">buscar palabras desde otros programas</a>. <p>Para personalizar el programa, eche un vistazo a las opciones disponibles en <b>Askichaña > Ajlliñanaka</b>. Cada opción tiene su propia descripción, léalas si tiene cualquier duda. <p>Si necesita más ayuda, tiene cualquier duda o sugerencia, o simplemente le interesa la opinión de los demás, es bienvenido al <a href="http://goldendict.berlios.de/forum/">foro</a> del programa. <p>Consulte el <a href="http://goldendict.org/">sitio web</a> del programa para estar al corriente de las actualizaciones. <p>© 2008-2013 Konstantin Isakov. Licencia GNU GPLv3 o posterior.

source: (picture)
es: (jamuqa)

# ArticleMaker#11
source: Expand article
es: Qillqata janatataña

# ArticleMaker#12
source: Collapse article
es: Qillqata suk'aña

source: From
es: Ukata

source: From %1
es: %1 ukat

source: Query error: %1
es: Thaqhawit pantjata: %1

source: Close words:
es: Kikpañ arunaka:

source: Compound expressions:
es: Lip'katata arunaka:

source: Individual words:
es: Arunak sapaki:

# ArticleRequest#7
source: Expand article
es: Qillqata janatataña

# ArticleRequest#8
source: Collapse article
es: Qillqata suk'aña

source: The referenced resource doesn't exist.
es: Janiw yatiyawi jalsux (recurso) utjkiti.

source: &Open Link
es: &Chinuñ jist'araña

source: Open Link in New &Tab
es: &Machaq phichhunxa chinuñ jist'araña

source: Open Link in &External Browser
es: &Web tuyurin chinu uk jist'araña

source: &Look up "%1"
es: "%1" &thaqhaña

source: Look up "%1" in &New Tab
es: &Machaq phichhun "%1" thaqhaña

source: Look up "%1" in %2
es: %2 ukan "%1" thaqhaña

source: Look up "%1" in %2 in &New Tab
es: &Machaq phichhun %2 ukan "%1" thaqhaña

source: Playing a non-WAV file
es: Jan WAV uka wayaqampi arst'askiwa

source: To enable playback of files different than WAV, please go to Edit|Preferences, choose the Audio tab and select "Play via DirectShow" there.
es: Arst'ayañatakixa jan WAV wayaqanakax, "Askichaña > Ajlliñanaka" ukar saram, "Ist'añataki" phichhu ajllim, ukhamarak "DirectShowmpi arst'ayaña" ajllim.

source: Failed to run a player to play sound file: %1
es: Audio ist'ayiri pantjatawa, wayaqimpi: %1

source: Failed to create temporary file.
es: Temporal wayaqax janiw uñstayañ atkiti.

source: Failed to auto-open resource file, try opening manually: %1.
es: Wayaqax ist'arañ pantjiwa. Jum jist'arañ yant'am uka wayaqa: %1.

# ArticleView#15
source: The referenced resource failed to download.
es: Internet ukat apaqasinxa pantjiwa.

# ArticleView#16
source: Form
es: Phuqañataki laphi

source: Find:
es: Thaqhaña:

source: &Previous
es: &Nayriri

source: &Next
es: J&utiri

source: &Case Sensitive
es: J&ACH'A / jisk'a qillqanaka mayjt'ayaña

source: Highlight &all
es: &Taqpach qhanstayaña

source: Resource
es: Yatiyawi jalsu

# ArticleView#26
source: Audio
es: Ist'awi

source: Picture
es: Jamuqa

source: Definition from dictionary "%1": %2
es: "%1" aru-pirwat aru qhanañchaña: %2

source: Definition: %1
es: Aru qhanañchaña: %1

source: The referenced audio program doesn't exist.
es: Ist'ayiri uka programax janiw utjkiti.

source: Send "%1" to input line
es: Arunak thaqhiriru "%1" qillqaqaña

source: &Add "%1" to history
es: Thaqhat arunakaru "%1" yapxataña

# ArticleView#33
source: WARNING: %1
es: UKATARAKI: %1

source: Select Current Article
es: Jichha qillqata uk ajlliña

# ArticleView#35
source: ERROR: %1
es: PANTJATA: %1

source: Save sound
es: Ist'awi imaña

source: Sound files (*.wav *.ogg *.mp3 *.mp4 *.aac *.flac *.mid *.wv *.ape);;All files (*.*)
es: Ist'awimpi wayaqanaka (*.wav *.ogg *.mp3 *.mp4 *.aac *.flac *.mid *.wv *.ape);;Taqpach wayaqanaka (*.*)

source: Save image
es: Jamuqa imaña

source: Image files (*.bmp *.jpg *.png *.tif);;All files (*.*)
es: Jamuqampi wayaqanaka (*.bmp *.jpg *.png *.tif);;Taqpach wayaqanaka (*.*)

source: Save &image...
es: J&amuqa imaña...

source: Save s&ound...
es: I&st'awi imaña...

source: TTS Voice
es: TTS Aru

source: Copy as text
es: Qillqjama qillqaqaña

source: Inspect
es: Uñakipaña

source: Failed to play sound file: %1
es: Ist'awimpi wayaqaxa kirkiyañ pantjiwa: %1

source: WARNING: Audio Player: %1
es: UKATARAKI: Ist'awi kirkiyiri: %1

source: Belarusian transliteration from latin to cyrillic (classic orthography)
es: Beloruso latín ukatxa cirílico ukar mayjt'ayaña (clásico qillqawi)

source: Belarusian transliteration from latin to cyrillic (school orthography)
es: Beloruso latín ukatxa cirílico ukar mayjt'ayaña (yatiñ utat qillqawi)

source: Belarusian transliteration (smoothes out the difference between classic and school orthography in cyrillic)
es: Beloruso ukat kasta qillqata mayj'tayaña (cirílico entre clásico y escolar)

source: Enable conversion between simplified and traditional Chinese characters
es: Chino simplificado ukhamaraki chino tradicional uka tukuyawi naktayaña

source: Chinese Con&version
es: &Chino aru tukuyawi

source: Enable conversion from simplified characters to traditional (Taiwan variant) characters
es: Chino simplificado ukat chino tradicional (aru Taiwan) ukaru tukuyawi naktayaña

source: SC to TC (Taiwan variant)
es: SC ukat TC ukar (aru Taiwan)

source: Enable conversion from simplified characters to traditional (Hong Kong variant) characters
es: Chino simplificado ukat chino tradicional (aru Hong Kong) ukaru tukuyawi naktayaña

source: SC to TC (Hong Kong variant)
es: SC ukat TC ukar (aru Hong Kong)

source: Enable conversion from traditional characters to simplified characters
es: Chino aru tradicional uk chino aru simplificado ukar tukuyawi

source: TC to SC
es: TC ukat SC ukar

source: Simplified to traditional Chinese (Taiwan variant) conversion
es: Chino simplificado ukat chino tradicional (aru Taiwan) tukuyawi

source: Simplified to traditional Chinese (Hong Kong variant) conversion
es: Chino simplificado ukat chino tradicional (aru Hong Kong) tukuyawi

source: Traditional to simplified Chinese conversion
es: Chino tradicional ukat chino simplificado tukuyawi

source: Chinese Conversion
es: &Chino aru tukuyawi

source: Proxy authentication required
es: Autenticación de proxy uk munasi

source: You need to supply a Username and a Password to access via proxy
es: Jumax apnaqirin sutipa ukhamaraki jamasat aru churañamawa proxy ukanjam mantañataki

source: Username:
es: Apnaqiri suti:

# Dialog#4
source: Password:
es: Jamasat aru:

# DictGroupWidget#1
source: Form
es: Phuqañataki laphi

source: Group icon:
es: Qutu ukat salta:

source: Shortcut:
es: Jank'a tecla mantañataki:

# DictGroupWidget#4
source: None
es: Ni maya

source: From file...
es: Wayaqa ukat...

source: Choose a file to use as group icon
es: Mä wayaqa ajlliña, qutu salta ukjama apnaqañataki

source: Images
es: Jamuqanaka

source: All files
es: Taqpach wayaqanaka

# DictGroupWidget#9
source: Error
es: Pantjata

source: Can't read the specified image file.
es: Jamuq wayaqa ajllita ukaxa, janiw ullañ atkiti.

source: Favorites folder:
es: Munat arunakampi q'ipi:

source: Confirmation
es: Jis/jan jaysawi

source: Are you sure you want to generate a set of groups based on language pairs?
es: ¿Parisa arunakjama qutunak uñstayapun muntati? ¿Quiere generar grupos basados en pares de idiomas?

source: Dictionaries:
es: Aru-pirwanaka:

source: Combine groups by source language to "%1->"
es: Aru qalltampi "%1->" ukarjama qutunak kisantaña

source: Combine groups by target language to "->%1"
es: Aru tukutampi "->%1" ukarjama qutunak kisantaña

source: Make two-side translate group "%1-%2-%1"
es: Jaqukipayir qutu uñstayaña purapata "%1-%2-%1"

source: Combine groups with "%1"
es: "%1" ukampi qutunak kisantaña

source: Unassigned
es: Jan churatanaka

source: Search mode
es: Kunjams thaqhaña

source: This element determines how filter string will be interpreted
es: Kunjamatixa akaxa, aru-pirwanakxa susuyasini

source: If checked on the symbols case will be take in account when filtering
es: Thaqhañanxa JACH'A / jisk'a qillqanaka amuyaña

# DictHeadwords#4
source: Match case
es: JACH'A / jisk'a qillqa jikhthaptaña

source: Exports headwords to file
es: Wayaqa ukan p'iqi arunak imaña

# DictHeadwords#6
source: Export
es: &Anqar apsuña

source: OK
es: Jisa saña

source: Press this button to apply filter to headwords list
es: Aka wutuna limt'aña, tanta arunaka susuyañataki

source: Apply
es: Luraña

source: If checked any filter changes will we immediately applied to headwords list
es: Tanta arunakarux jichhpachaw susuyasini

source: Auto apply
es: Justupaki lurayaña

source: Filter:
es: Susuña:

source: Filter string (fixed string, wildcards or regular expression)
es: Susuña (arsuta ch'akuntata, taqi kunatakis wakisi o expresiones regulares)

source: Text
es: Qillqa

# DictHeadwords#15
source: Wildcards
es: Taqi kunatakis wakisi (comodines)

# DictHeadwords#16
source: RegExp
es: Expresión regular

source: Unique headwords total: %1, filtered: %2
es: Jakhu p'iqi arunaka mayaki: %1, susuyata: %2

source: Save headwords to file
es: Wayaqa ukan p'iqi arunak imaña

# DictHeadwords#19
source: Text files (*.txt);;All files (*.*)
es: Qillqa wayaqanaka (*.txt);;Taqpacha wayaqanaka (*.*)

source: Export headwords...
es: P'iqi arunak anqar apsuña...

# DictHeadwords#21
source: Cancel
es: Jan saña

# DictHeadwords#22
source: Help
es: Yanapa

# DictInfo#1
source: Total articles:
es: Qillqatanak jakhuña:

# DictInfo#2
source: Translates from:
es: Jaqukipaña akata:

# DictInfo#3
source: Total words:
es: Arunak jakhuña:

# DictInfo#4
source: Translates to:
es: Jaqukipaña akar:

# DictInfo#5
source: Files comprising this dictionary:
es: Apkata wayaqanaka, aka aru-pirwana:

# DictInfo#6
source: Description:
es: Qillqatax kunjamasa:

source: Open folder
es: Q'ipi jist'araña

# DictInfo#8
source: Edit dictionary
es: Aru-pirwa askichaña

source: Edit the dictionary via command: %1
es: Aru-pirwa askichaña lurayaña ukampi: %1

source: Show all unique dictionary headwords
es: Taqpach p'iqi arunaka uñachayaña jani payachata

source: Headwords
es: P'iqi arunaka

source: %1 entries
es: %1 mantañanaka

source: Databases:
es: Yatiya base:

source: Search strategies:
es: Kunjams thaqhaña:

source: Server databases
es: Yatiyawinak lakiriri

# DictServersModel#1DictServersModel#1DictServersModel#1
source: Enabled
es: Naktata

# DictServersModel#2
source: Name
es: Suti

# DictServersModel#3DictServersModel#3
source: Address
es: Web utjawi

source: Databases
es: Yatiya base

# DictServersModel#5
source: Icon
es: Salta

source: Comma-delimited list of databases (empty string or "*" matches all databases)
es: Yatiyawinak lakiriri coma uka qillqampi t'aqxata (ch'usa, jan ukax "*" taqpach uñach'ayaña)

source: Strategies
es: Kunjams luraña

source: Comma-delimited list of search strategies (empty string mean "prefix" strategy)
es: Kunjams thaqhaña coma uka qillqamp t'aqxata (vacio significa estrategia de "prefijo")

source: Dictionary Bar
es: Aru-pirwa wak'a

source: Edit this group
es: Aka qutu askichaña

# DictionaryBar#3
source: Dictionary info
es: Aru-pirwa yatiyawi

# DictionaryBar#4
source: Edit dictionary
es: Aru-pirwa askichaña

source: &Dictionary Bar
es: &Aru-pirwa wak'a

# DictionaryBar#6
source: Open dictionary folder
es: Aru-pirwa ukat q'ipi jist'araña

source: Extended menu with all dictionaries...
es: Menú taqpach aru-pirwanakampi...

# DictionaryBar#8
source: Dictionary headwords
es: Aru-pirwat p'iqi arunaka

source: &Sources
es: &Yatiyaw jalsunaka

source: &Dictionaries
es: &Aru-pirwanaka

source: &Groups
es: &Qutunaka

source: Sources changed
es: Mayjt'ayat yatiyaw jalsunaka

source: Some sources were changed. Would you like to accept the changes?
es: Yaqhip yatiyaw jalsunakax mayjt'ayatawa. Uka majt'ayatanakxa, jisa sañ muntati? Se han modificado algunas fuentes. ¿Quiere aceptar las modificaciones?

source: Accept
es: Jis saña

# EditDictionaries#7
source: Cancel
es: Jan saña

source: Dictionaries
es: Aru-pirwanaka

source: the viewer program name is empty
es: programan sutipaxa ch'usawa

# FTS::FtsIndexing#1
source: None
es: Ni maya

# FTS::FullTextSearchDialog#1
source: Full-text search
es: Taqpach qillqan thaqhaña

source: Whole words
es: Ukch'pacha arunaka

source: Plain text
es: Q'ala qillqa

# FTS::FullTextSearchDialog#4
source: Wildcards
es: Taqi kunatakis wakisi

# FTS::FullTextSearchDialog#5
source: RegExp
es: Expresión regular

source: Max distance between words (%1-%2):
es: Qawqha mayjas arupurkama (%1-%2):

source: Max articles per dictionary (%1-%2):
es: Qawqha qillqatanakas sapa aru-pirwana (%1-%2):

source: Articles found:
es: Qillqatanak jikita:

source: Now indexing:
es: Jichhax ullaskiwa:

source: The search line must contains at least one word containing
es: Thaqhañatakixa utjañapapuniwa mä aru ukampi

source: or more symbols
es: jan ukaxa juk'amp chimpunakampi

source: No dictionaries for full-text search
es: Taqpach qillqan thaqhañataki janiw aru-pirwanakax utjkiti

source: CJK symbols in search string are not compatible with search modes "Whole words" and "Plain text"
es: CJK uka chimpunakaxa janiw lurkiti "q'ala qillqa" "ukch'pacha arunaka" uka thaqhawinakampi.

# FTS::FullTextSearchDialog#14
source: None
es: Ni maya

# FTS::Indexing#1
source: None
es: Ni maya

source: Error in favorities file
es: Wayaqa munat arunakan pantjasiwa

# FavoritesPaneWidget#1
source: &Delete Selected
es: &Ajllitanak chhaqtayaña

# FavoritesPaneWidget#2
source: Copy Selected
es: Ajllit uk qillaqaña

source: Add folder
es: Q'ipi yapaña

source: Favorites:
es: Munat arunaka:

source: All selected items will be deleted. Continue?
es: Ajllit mantañakax chhaqtayataniwa. ¿Saraskakiñ muntati? Todos los items seleccionados serán borrados. ¿Quiere continuar?

# Forvo::ForvoArticleRequest#1
source: XML parse error: %1 at %2,%3
es: Ullasinx XML pantja : %1 ukan %2,%3

source: Added %1
es: %1 yapata

source: by
es: khitisa

source: Male
es: Chacha

source: Female
es: Warmi

source: from
es: ukata

source: Go to Edit|Dictionaries|Sources|Forvo and apply for our own API key to make this error disappear.
es: Askichaña>Aru-pirwanaka>Yatiyaw jalsunaka>Forvo ukar saram, ukat API chimpuma churam, aka pantjawi chhaqtayañataki. Vaya a Askichaña>Aru-pirwanaka>Yatiyaw jalsunaka>Forvo y solicite su propia clave de la API para que este error desaparezca.

# FullTextSearchDialog#1
source: Search
es: Thaqhaña

# FullTextSearchDialog#2
source: Match case
es: JACH'A / jisk'a qillqa jikhthaptaña

source: Mode:
es: Kunjams:

source: Articles found:
es: Qillqatanak jikita:

source: Available dictionaries in group:
es: Qututaki aru-pirwanak wakichata:

source: Wait for indexing:
es: Tanta utjirinaka uka layku suyt'aña:

source: Total:
es: Taqpacha:

source: Indexed:
es: Tanta utjirinaka tukuyata:

source: Now indexing: None
es: Ni maya

# FullTextSearchDialog#10
source: Cancel
es: Jan saña

# FullTextSearchDialog#11
source: Help
es: Yanapa

source: Ignore words order
es: Qillqa siqinak jan yäqaña

source: Ignore diacritics
es: Qillqat chimpunaka (´`¨˜¯) jan yäqaña

source: German Transliteration
es: Alemana arut qillqantata

source: Greek Transliteration
es: Griego arut qillqantata

source: Choose a Group (Alt+G)
es: Mä qutu ajlliña (Alt+G) Elegir un grupo (Alt+G)

# GroupSelectorWidget#1
source: Form
es: Phuqañataki laphi

source: Look in
es: Ukan thaqhaña

source: Add group
es: Qutu yapaña

source: Give a name for the new group:
es: Machaq quturu suti qillqam:

source: Rename group
es: Mayamp qutur suticht'aña

source: Give a new name for the group:
es: Machaq suti qutur ucham:

source: Remove group
es: Qutu chhaqtayaña

source: Are you sure you want to remove the group <b>%1</b>?
es: Chiqpacha <b>%1</b> qutu chhaqtayañ muntati?<br><br> ¿Esta seguro de que quiere eliminar el grupo <b>%1</b>?

source: Remove all groups
es: Taqi qutunaka chhaqtayaña

source: Are you sure you want to remove all the groups?
es: Chiqpach taqpach qutunaka chhaqtayañ muntati? ¿Esta seguro que quiere eliminar todos los grupos?

source: Groups
es: Qutunaka

source: Dictionaries available:
es: Aru-pirwanaka apnaqañataki:

source: Add selected dictionaries to group (Ins)
es: Ajllit aru-pirwanak qutu ukar yapaña (INS) Añadir los diccionarios seleccionados al grupo (INS)

source: Remove selected dictionaries from group (Del)
es: Qutu ukat ajllit aru-pirwanak chhaqtayaña (SUPR) Eliminar los diccionarios seleccionados del grupo (SUPR)

source: Del
es: SUPR

source: Groups:
es: Qutunaka:

# Groups#18
source: Tab 2
es: Phichhu 2

source: Create new dictionary group
es: Machaq qutu aru-pirwanak uñstayaña Crear un nuevo grupo de diccionarios

source: &Add group
es: Qutu &yapaña

source: Create language-based groups
es: Parisa arunakataki qutunak uñstayaña Crear grupos de diccionarios para pares de idiomas

source: Auto groups
es: Justupaki qutunakan uñstaña

source: Rename current dictionary group
es: Jichha qutu aru-pirwanak mayampi suticht'aña Renombrar el grupo de diccionarios actual

source: Re&name group
es: &Mayamp qutur suticht'aña

source: Remove current dictionary group
es: Jichha qutu aru-pirwanaka chhaqtayaña Eliminar el grupo actual de diccionarios

source: &Remove group
es: Qutu &chhaqtayaña

source: Remove all dictionary groups
es: Taqpach qutu aru-pirwanak chhaqtayaña Eliminar todos los grupos de diccionarios

source: Drag&drop dictionaries to and from the groups, move them inside the groups, reorder the groups using your mouse.
es: Qutunakan aru-pirwanaka qatatim ukhamaraki uskum achakumpi. Aru-pirwanakxa unuqiyasmawa ukxa wakichañataki. Arrastre y suelte con el ratón para pasar diccionarios de un grupo a otro, para moverlos dentro de un grupo o para ordenar los grupos.

source: Group tabs
es: Qutu phichhunaka

source: Open groups list
es: Tanta qutunaka jist'araña Abrir una lista de grupos

source: GoldenDict help
es: GoldenDict yatichawi

source: Home
es: Qallta Inicio

# Help::HelpWindow#3
source: Back
es: Nayriri Anterior

# Help::HelpWindow#4
source: Forward
es: Jutiri Posterior

# Help::HelpWindow#5
source: Zoom In
es: Jach'aptayaña Agrandar

# Help::HelpWindow#6
source: Zoom Out
es: Jisk'aptayaña Achicar

# Help::HelpWindow#7
source: Normal Size
es: Qawqhch'akansa ukhama Tamaño original

source: Content
es: Utjirinaka
