Repository: amosbatto/plurios-aymara
Catalog: aymara-traducciones/goldendict/ay_WI-ES2-1.5.po
Languages: es

source: Index
es: Tanta utjirinaka

# HistoryPaneWidget#1
source: &Delete Selected
es: &Ajllitanak chhaqtayaña

# HistoryPaneWidget#2
source: Copy Selected
es: Ajllitanak qillqaqaña

source: History:
es: Thaqhat arunaka:

source: History size: %1 entries out of maximum %2
es: Qawqhas aru thaqhatanakax: %1 arunak %2 ukhaki

source: Spelling suggestions:
es: Arunak amuyt'awinaka:

# Hunspell#3
source: Abkhazian
es: Abjasio

# Hunspell#4
source: Avestan
es: Avéstico

# Hunspell#5
source: Afrikaans
es: Afrikáans

# Hunspell#6
source: Akan
es: Acano

# Hunspell#7
source: Amharic
es: Amárico

# Hunspell#8
source: Aragonese
es: Aragonés

# Hunspell#9
source: Arabic
es: Árabe

# Hunspell#10
source: Assamese
es: Asamés

# Hunspell#11
source: Avaric
es: Ávaro

# Hunspell#13
source: Azerbaijani
es: Azerí

# Hunspell#15
source: Belarusian
es: Bielorruso

# Hunspell#16
source: Bulgarian
es: Búlgaro

# Hunspell#20
source: Bengali
es: Bengalí

# Hunspell#21
source: Tibetan
es: Tibetano

# Hunspell#22
source: Breton
es: Bretón

# Hunspell#23
source: Bosnian
es: Bosnio

# Hunspell#24
source: Catalan
es: Catalán

# Hunspell#25
source: Chechen
es: Chechén

# Hunspell#27
source: Corsican
es: Corso

# Hunspell#29
source: Czech
es: Checo

# Hunspell#30
source: Church Slavic
es: Eslavo eclesiástico

# Hunspell#31
source: Chuvash
es: Chuvasio

# Hunspell#32
source: Welsh
es: Galés

# Hunspell#33
source: Danish
es: Danés

# Hunspell#34
source: German
es: Alemán

# Hunspell#37
source: Ewe
es: Ewé

# Hunspell#38
source: Greek
es: Griego

# Hunspell#39Hunspell#39
source: English
es: Inglisa

# Hunspell#41
source: Spanish
es: Español

# Hunspell#42
source: Estonian
es: Estonio

# Hunspell#43
source: Basque
es: Vasco (Euskara)

# Hunspell#44
source: Persian
es: Farsí

# Hunspell#45
source: Fulah
es: Fula

# Hunspell#46
source: Finnish
es: Finlandés

# Hunspell#47
source: Fijian
es: Fiyiano

# Hunspell#48
source: Faroese
es: Feroés

# Hunspell#49
source: French
es: Francés

# Hunspell#50
source: Western Frisian
es: Frisio occidental

# Hunspell#51
source: Irish
es: Irlandés

# Hunspell#52
source: Scottish Gaelic
es: Gaélico escocés

# Hunspell#53
source: Galician
es: Gallego

# Hunspell#54
source: Guarani
es: Guaraní

# Hunspell#55
source: Gujarati
es: Guyaratí

# Hunspell#56
source: Manx
es: Manés

# Hunspell#58
source: Hebrew
es: Hebreo

# Hunspell#61
source: Croatian
es: Croato

# Hunspell#62
source: Haitian
es: Criollo haitiano

# Hunspell#63
source: Hungarian
es: Húngaro

# Hunspell#64
source: Armenian
es: Armenio

# Hunspell#67
source: Indonesian
es: Indonés

# Hunspell#71
source: Inupiaq
es: Iñupiaq

# Hunspell#73
source: Icelandic
es: Islandés

# Hunspell#74
source: Italian
es: Italiano

# Hunspell#76
source: Japanese
es: Japonés

# Hunspell#77
source: Javanese
es: Javanés

# Hunspell#78
source: Georgian
es: Georgiano

# Hunspell#82
source: Kazakh
es: Cazajo

# Hunspell#83
source: Kalaallisut
es: Groenlandés (kalaallisut)

# Hunspell#84
source: Khmer
es: Camboyano

# Hunspell#86
source: Korean
es: Coreano

# Hunspell#88
source: Kashmiri
es: Cachemir

# Hunspell#89
source: Kurdish
es: Kurdo

# Hunspell#91
source: Cornish
es: Córnico

# Hunspell#93
source: Latin
es: Latín

# Hunspell#94
source: Luxembourgish
es: Luxemburgués

# Hunspell#96
source: Limburgish
es: Limburgés

# Hunspell#98
source: Lao
es: Laosiano

# Hunspell#99
source: Lithuanian
es: Lituano

# Hunspell#103
source: Marshallese
es: Marshalés

# Hunspell#105
source: Macedonian
es: Macedonio

# Hunspell#107
source: Mongolian
es: Mongol

# Hunspell#109
source: Malay
es: Malayo

# Hunspell#110
source: Maltese
es: Maltés

# Hunspell#111
source: Burmese
es: Birmano

# Hunspell#113
source: Norwegian Bokmal
es: Noruego bokmål

# Hunspell#114
source: North Ndebele
es: Ndebele norteño

# Hunspell#118
source: Norwegian Nynorsk
es: Noruego Nynorsk

# Hunspell#119
source: Norwegian
es: Noruego

# Hunspell#120
source: South Ndebele
es: Sur Ndebele

# Hunspell#123
source: Occitan
es: Occitano

# Hunspell#130
source: Polish
es: Polaco

# Hunspell#131
source: Pashto
es: Pastún

# Hunspell#132
source: Portuguese
es: Portugués

# Hunspell#134
source: Raeto-Romance
es: Retorrománico

# Hunspell#136
source: Romanian
es: Rumano

# Hunspell#137Hunspell#137
source: Russian
es: Ruso

# Hunspell#139
source: Sanskrit
es: Sanscrito

# Hunspell#140
source: Sardinian
es: Sardo

# Hunspell#142
source: Northern Sami
es: Sami norteño

# Hunspell#144
source: Serbo-Croatian
es: Serbo-Croato

# Hunspell#146
source: Slovak
es: Slovaco

# Hunspell#147
source: Slovenian
es: Sloveno

# Hunspell#148
source: Samoan
es: Samoano

# Hunspell#150
source: Somali
es: Somalí

# Hunspell#151
source: Albanian
es: Albanés

# Hunspell#152
source: Serbian
es: Serbio

# Hunspell#154
source: Southern Sotho
es: Sotho sureño

# Hunspell#155
source: Sundanese
es: Sudanés

# Hunspell#156
source: Swedish
es: Sueco

# Hunspell#157
source: Swahili
es: Suajili

# Hunspell#160
source: Tajik
es: Tayiko

# Hunspell#161
source: Thai
es: Tailandés

# Hunspell#162
source: Tigrinya
es: Tigriña

# Hunspell#163
source: Turkmen
es: Turcomano

# Hunspell#167
source: Turkish
es: Turco

# Hunspell#169
source: Tatar
es: Tártaro

# Hunspell#171
source: Tahitian
es: Tahitiano

# Hunspell#172
source: Uighur
es: Uigur

# Hunspell#173
source: Ukrainian
es: Ucranio

# Hunspell#175
source: Uzbek
es: Uzbeco

# Hunspell#177
source: Vietnamese
es: Vietnamita

# Hunspell#179
source: Walloon
es: Valón

# Hunspell#180
source: Wolof
es: Wólof

# Hunspell#182
source: Yiddish
es: Yidis

# Hunspell#185
source: Chinese
es: Chino

source: %1 Morphology
es: Arunakat t'aqa %1

# HunspellDictsModel#1
source: Enabled
es: Apnaqañataki

# HunspellDictsModel#2
source: Name
es: Suti

source: Please wait...
es: Amp suma suyt'am...

source: Please wait while indexing dictionary
es: Amp suma suyt'am aru pirwanaka uñjañataki

source: GoldenDict - Initializing
es: GoldenDict - qalltaña

source: Dictionary Name
es: Aru-pirwa suti

# Language#2
source: Abkhazian
es: Abjasio

# Language#3
source: Avestan
es: Avéstico

# Language#4
source: Afrikaans
es: Africanos

# Language#5
source: Akan
es: Acano

# Language#6
source: Amharic
es: Amárico

# Language#7
source: Aragonese
es: Aragonés

# Language#8
source: Arabic
es: Arabé

# Language#9
source: Assamese
es: Asamés

# Language#10
source: Avaric
es: Ávaro

# Language#12
source: Azerbaijani
es: Azerí

# Language#14
source: Belarusian
es: Bielorruso

# Language#15
source: Bulgarian
es: Búlgaro

# Language#19
source: Bengali
es: Bengalí

# Language#20
source: Tibetan
es: Tibetano

# Language#21
source: Breton
es: Bretón

# Language#22
source: Bosnian
es: Bosnio

# Language#23
source: Catalan
es: Catalán

# Language#24
source: Chechen
es: Chechén

# Language#26
source: Corsican
es: Corso

# Language#28
source: Czech
es: Checo

# Language#29
source: Church Slavic
es: Eslavo eclesiástico

# Language#30
source: Chuvash
es: Chuvasio

# Language#31
source: Welsh
es: Galés

# Language#32
source: Danish
es: Danés

# Language#33
source: German
es: Alemán

# Language#37
source: Greek
es: Griego

# Language#38
source: English
es: Inglés

# Language#40
source: Spanish
es: Español

# Language#41
source: Estonian
es: Estonio

# Language#42
source: Basque
es: Vasco (Euskara)

# Language#43
source: Persian
es: Farsí

# Language#44
source: Fulah
es: Fula

# Language#45
source: Finnish
es: Finlandés

# Language#46
source: Fijian
es: Fiyiano

# Language#47
source: Faroese
es: Feroés

# Language#48
source: French
es: Francés

# Language#49
source: Western Frisian
es: Frisón occidental

# Language#50
source: Irish
es: Irlandés

# Language#51
source: Scottish Gaelic
es: Gaélico escocés

# Language#52
source: Galician
es: Gallego

# Language#53
source: Guarani
es: Guaraní

# Language#54
source: Gujarati
es: Guyaratí

# Language#55
source: Manx
es: Manés

# Language#57
source: Hebrew
es: Hebreo

# Language#60
source: Croatian
es: Croato

# Language#61
source: Haitian
es: Criollo haitiano

# Language#62
source: Hungarian
es: Húngaro

# Language#63
source: Armenian
es: Armenio

# Language#66
source: Indonesian
es: Indonés

# Language#67
source: Interlingue
es: Interlingua

# Language#72
source: Icelandic
es: Islandés

# Language#73
source: Italian
es: Italiano

# Language#75
source: Japanese
es: Japonés

# Language#76
source: Javanese
es: Javanés

# Language#77
source: Georgian
es: Georgiano

# Language#78
source: Kongo
es: Kikongo

# Language#81
source: Kazakh
es: Cazaco

# Language#82
source: Kalaallisut
es: Groenlandés

# Language#83
source: Khmer
es: Camboyano

# Language#85
source: Korean
es: Coreano

# Language#87
source: Kashmiri
es: Cachemir

# Language#88
source: Kurdish
es: Kurdo

# Language#90
source: Cornish
es: Córnico

# Language#91
source: Kirghiz
es: Kirguís

# Language#92
source: Latin
es: Latín

# Language#93
source: Luxembourgish
es: Luxemburgués

# Language#95
source: Limburgish
es: Limburgés

# Language#97
source: Lao
es: Laosiano

# Language#98
source: Lithuanian
es: Lituano

# Language#100
source: Latvian
es: Letón

# Language#101
source: Malagasy
es: Malgache

# Language#102
source: Marshallese
es: Marshalés

# Language#104
source: Macedonian
es: Macedonio

# Language#106
source: Mongolian
es: Mongol

# Language#108
source: Malay
es: Malayo

# Language#109
source: Maltese
es: Maltés

# Language#110
source: Burmese
es: Birmano

# Language#111
source: Nauru
es: Nauruano

# Language#112
source: Norwegian Bokmal
es: Noruego bokmål

# Language#113
source: North Ndebele
es: Ndebele norteño

# Language#114
source: Nepali
es: Nepalés

# Language#116
source: Dutch
es: Neerlandés

# Language#117
source: Norwegian Nynorsk
es: Noruego Nynorsk

# Language#118
source: Norwegian
es: Noruego

# Language#119
source: South Ndebele
es: Ndebele sureño

# Language#122
source: Occitan
es: Occitano

# Language#126
source: Ossetian
es: Osseto

# Language#129
source: Polish
es: Polaco

# Language#130
source: Pashto
es: Pastún

# Language#131
source: Portuguese
es: Portugués

# Language#133
source: Raeto-Romance
es: Retorrománico

# Language#135
source: Romanian
es: Rumano

# Language#136
source: Russian
es: Ruso

# Language#138
source: Sanskrit
es: Sanscrito

# Language#139
source: Sardinian
es: Sardo

# Language#141
source: Northern Sami
es: Sami norteño

# Language#143
source: Serbo-Croatian
es: Serbo-Croato

# Language#144
source: Sinhala
es: Cingalés

# Language#145
source: Slovak
es: Slovaco

# Language#146
source: Slovenian
es: Sloveno

# Language#147
source: Samoan
es: Samoano

# Language#149
source: Somali
es: Somalí

# Language#150
source: Albanian
es: Albanés

# Language#151
source: Serbian
es: Serbio

# Language#153
source: Southern Sotho
es: Sotho sureño

# Language#154
source: Sundanese
es: Sudanés

# Language#155
source: Swedish
es: Sueco

# Language#156
source: Swahili
es: Suajili

# Language#159
source: Tajik
es: Tayiko

# Language#160
source: Thai
es: Tailandés

# Language#161
source: Tigrinya
es: Tigriña

# Language#162
source: Turkmen
es: Turcomano

# Language#166
source: Turkish
es: Turco

# Language#168
source: Tatar
es: Tártaro

# Language#170
source: Tahitian
es: Tahitiano

# Language#171
source: Uighur
es: Uigur

# Language#172
source: Ukrainian
es: Ucranio

# Language#174
source: Uzbek
es: Uzbeco

# Language#176
source: Vietnamese
es: Vietnamita

# Language#178
source: Walloon
es: Valón

# Language#179
source: Wolof
es: Wólof

# Language#181
source: Yiddish
es: Yidis

# Language#184
source: Chinese
es: Chino

source: Traditional Chinese
es: Chino tradicional

source: Simplified Chinese
es: Chino simplificado

source: Other
es: Yaqha

source: Other Simplified Chinese dialects
es: Yaqha chino simplificado arunaka

source: Other Traditional Chinese dialects
es: Yaqha chino tradicional arunaka

source: Other Eastern-European languages
es: Europeos orientales yaqha arunaka

source: Other Western-European languages
es: Europeos occidentales yaqha arunaka

source: Other Russian languages
es: Yaqha ruso arunaka

source: Other Japanese languages
es: Yaqha japonés arunaka

source: Other Baltic languages
es: Yaqha baltico arunaka

source: Other Greek languages
es: Yaqha griego arunaka

source: Other Korean dialects
es: Yaqha coreano arunaka

source: Other Turkish dialects
es: Yaqha turco arunaka

source: Other Thai dialects
es: Yaqha tailandés arunaka

# LoadDictionaries#1
source: Error loading dictionaries
es: Aru-pirwanak ullasinxa pantjiwa

source: Error in configuration file. Continue with default settings?
es: Mayjachat wayaqaxa pantjiwa. Qallta mayjachat apnaqañ muntati? Error en el archivo de configuración. ¿Continuar con la configuración por defecto?

source: Navigation
es: Thaqhawi

# MainWindow#2
source: Back
es: Nayriri Anterior

# MainWindow#3
source: Forward
es: Jutiri Posterior

source: Scan Popup
es: Uñstiri wintana

# MainWindow#5
source: Pronounce word
es: Aru arsuña

source: Show &Main Window
es: &Nayrankir wintan uñachayaña

source: &Quit
es: &Mistuña

source: Loading...
es: Ullaskiwa...

source: Skip This Release
es: Aka jakhu uñjawi (versión) thuqukipaña

# MainWindow#10
source: [Unknown]
es: [Jan uñt'ata]

source: Page Setup
es: Laphi mayjachaña

source: No printer is available. Please install one first.
es: Janiw liq'suri utjkiti. Amp suma mayampi ucham. No hay ninguna impresora disponible. Por favor instale una primero.

source: Print Article
es: Laphin qillqata liq'suña

source: Save Article As
es: Kunjam qillqata imaña

source: Html files (*.html *.htm)
es: HTML wayaqanaka (*.html *.htm)

# MainWindow#16
source: Error
es: Pantjata

source: Can't save article: %1
es: Janiw qillqa imañ atkiti: %1

# MainWindow#18
source: Error loading dictionaries
es: Aru-pirwanak ullasinx pantjiwa

source: %1 dictionaries, %2 articles, %3 words
es: %1 aru-pirwanaka, %2 qillqatanaka, %3 arunaka

source: Failed to initialize hotkeys monitoring mechanism.<br>Make sure your XServer has RECORD extension turned on.
es: Pantjiw teclas jank'aki uñjañataki.<br>Uñjam servidor X apnaqañapaw RECORD.<br> Se se ha podido iniciar la monitorización de teclas de acceso rápido.<br> Asegúrese de que su servidor X tiene activada la extensión RECORD.

source: New Release Available
es: GoldenDict machaq jakhuwi apnaqasmawa

source: Version <b>%1</b> of GoldenDict is now available for download.<br>Click <b>Download</b> to get to the download page.
es: Machaq jakhuwi <b>%1</b> GoldenDict ukata utjxiwa.<br> <b>Apaqaña</b> ukjar klik luram apaqañataki.<br><br> La nueva versión <b>%1</b> de GoldenDict está disponible.<br> Pulse en <b>Apaqaña</b> para ir a la página de descarga.

source: Download
es: Apaqaña

source: Look up in:
es: Kawkins thaqhaña:

source: Show Names in Dictionary Bar
es: Aru-pirwa wak'anxa sutinak uñachayaña

# MainWindow#26
source: Pronounce Word (Alt+S)
es: Aru arst'aña (Alt+S) Pronunciar palabra (Alt+S)

# MainWindow#27
source: Zoom In
es: Jach'aptayaña

# MainWindow#28
source: Zoom Out
es: Jisk'aptayaña

# MainWindow#29
source: Normal Size
es: Qawqhch'akansa ukhama

source: Words Zoom In
es: Arunak jach'aptaña

source: Words Zoom Out
es: Arunak jisk'aptaña

source: Words Normal Size
es: Arunaka qawqhch'akansa ukhamaraki

source: Close current tab
es: Jichha phichhu jist'antaña

source: Close all tabs
es: Taqi phichhu jist'antaña

source: Close all tabs except current
es: Taqi phichhu jist'antaña, jichhakis ukax janiwa

source: Look up:
es: Thaqham:

source: All
es: Taqpacha

source: Opened tabs
es: Phichhunaka jist'arata

# MainWindow#39
source: (untitled)
es: (jan sutini)

# MainWindow#40
source: WARNING: %1
es: UKATARAKI: %1

source: Tab 1
es: Phichhu 1

# MainWindow#43
source: Tab 2
es: Phichhu 2

# MainWindow#44
source: Welcome!
es: ¡Suma puriwi!

source: &File
es: &Wayaqa

source: &Edit
es: &Askichaña

source: &Help
es: &Yanapa

source: &Preferences...
es: Ajlliña&naka...

source: &Sources...
es: &Yatiyaw jalsunaka...

source: &Groups...
es: &Qutunaka...

source: &View
es: &Uñjaña

source: &Zoom
es: Ja&ch'a/Jisk'aptayaña

source: H&istory
es: &Nayra arunaka

source: &Dictionaries...
es: &Aru-pirwanaka...

source: &Homepage
es: GoldenDict &web laphi

source: &About
es: &GoldenDict ukxata

source: About GoldenDict
es: GoldenDict ukxata

source: Quit from application
es: Programata mistuña

source: &Forum
es: G&oldenDict ukxata parlakipañataki

source: &Close To Tray
es: &Wak'a ukan imantaña

source: Minimizes the window to tray
es: Wintan jisk'aptam wak'a ukana

source: &Save Article
es: &Qillqat imaña

source: Save Article
es: Qillqat imaña Guardar artículo

source: &Print
es: &Laphi liq'suña

source: Page Set&up
es: L&aphi mayjachaña

source: Print Preview
es: Laphi liq'suñataki uñjaña

source: Rescan Files
es: Wasitamp wayaqanak ullaña

source: &Clear
es: &Chhaqtayaña

source: Search Pane
es: Thaqhañataki kaja

source: New Tab
es: Machaq phichhu Pestaña nueva

source: &Configuration Folder
es: &Mayjachañatak q'ipi

source: &Show
es: &Uñachayaña

source: &Export
es: &Anqar apsuña

source: &Import
es: A&nqaxat apaniña

source: &Menubar
es: &Menú uka wak'a

source: Found in Dictionaries:
es: Aka aru-pirwanakan jikita:

source: Open Tabs List
es: Tanta phichhunak jist'araña Abrir lista de pestañas

source: You have chosen to hide a menubar. Use %1 to show it back.
es: Menú wak'xa imantasiwa. Limt'am %1 wasitampi uñachayañataki.

source: &Hide
es: I&mantaña

source: Export history to file
es: Thaqhat arunak wayaqar imaña

# MainWindow#94
source: Text files (*.txt);;All files (*.*)
es: Qillqa wayaqanaka (*.txt);;Taqpacha wayaqanaka (*.*)

source: History export complete
es: Wayaqan imantañaxa tukuyataxiwa

source: Export error:
es: Imañ ukjax pantjasiwa:

source: Import history from file
es: Thaqhat arunak wayaqat apaniña

source: Import error: invalid data in file
es: Anqat apanisinxa pantjasiwa: wayaqat jan wali yatiyawinaka Error de importación: datos incorrectos en el fichero

source: History import complete
es: Anqat apanitaxa tukuyataxiwa

source: Import error:
es: Anqat apanisinxa pantjasiwa:

# MainWindow#101
source: Dictionary info
es: Aru-pirwat yatiyawi

# MainWindow#102
source: Edit dictionary
es: Aru-pirwa askichaña

source: &Search Pane
es: &Thaqhañataki kaja

source: &Results Navigation Pane
es: Ji&kitanaka kaja

source: Print Pre&view
es: Laphi liq'suñataki &uñjaña

source: &Rescan Files
es: &Wasitamp wayaqanak ullaña

source: &New Tab
es: Ma&chaq phichhu

source: &Always on Top
es: &Uñjkayapuni

source: Always on Top
es: Uñjkayapuni

source: Menu Button
es: Menu ukan wutuna

source: Show Names in Dictionary &Bar
es: Aru-pirwanak wak'an &sutinak uñachayaña

source: Show Small Icons in &Toolbars
es: Irnaqañatak &wak'an jisk'a saltanak uñachayaña

source: &Navigation
es: Tuyu&wi

source: The main window is set to be always on top.
es: Nayrankir wintanax uñjkayapuniñapawa.

source: &History Pane
es: T&haqhat arunak kaja

source: Accessibility API is not enabled
es: API jaqiwisanakataki janiw naktatakiti

source: Article, Complete (*.html)
es: Qillqata, Taqi kunaniwa (*.hmtl)

source: Article, HTML Only (*.html)
es: Qillqata, HTML ukampiki (*.html)

source: Saving article...
es: Qillqatax imasiskiwa...

# MainWindow#121
source: Open dictionary folder
es: Aru-pirwa ukat q'ipi jist'araña

# MainWindow#122
source: Dictionary headwords
es: Aru-pirwat p'iqi arunaka

source: String to search in dictionaries. The wildcards '*', '?' and sets of symbols '[...]' are allowed. To find '*', '?', '[', ']' symbols use '\*', '\?', '\[', '\]' respectively
es: Aru-pirwanakan qillqat thaqhañataki. Comodines '*', '?' ukhamaraki chimpunaka '[...]' apnaqasmawa. '*', '?', '[', ']' jikiñataki, '\*', '\?', '\[' o '\]' apnaqam Buscar texto en los diccionarios. Puede utilizar los comodines '*' y '?' y los símbolos '[...]'. Para encontrar '*', '?', '[' y ']', utilice '\*', '\?', '\[' o '\]'

# MainWindow#124
source: Search
es: &Thaqhaña

source: Search in page
es: &Laphi ukan thaqhaña

# MainWindow#127
source: Full-text search
es: &Taqpach qillqan thaqhaña

source: GoldenDict reference
es: GoldenDict y&atichawi

source: Now indexing for full-text search:
es: Taqpach qillqat thaqhawix ullasiskiwa:

source: Favor&ites Pane
es: Mu&nat arunak kaja

source: Show
es: Uñachayaña

# MainWindow#133
source: Export
es: &Anqar apsuña

source: Import
es: A&nqaxat apaniña

source: Add
es: &Yapaña

source: Add current tab to Favorites
es: Jichha phichhu ukax munata arunakar yapaña Añadir la pestaña actual a favoritos

source: Export to list
es: &Tanta arunak anqar apsuña

source: Export Favorites to file
es: Munat arunak wayaqar apsuña

source: XML files (*.xml);;All files (*.*)
es: XML wayaqanaka (*.txt);;Taqpacha wayaqanaka (*.*)

source: Favorites export complete
es: Munata arunak imañxa tukuyatawa

source: Export Favorites to file as plain list
es: Munat arunak wayaqar apsuña, ukja q'ala qillqjama

source: Import Favorites from file
es: Munat arunak wayaqat apaniña

source: Favorites import complete
es: Munat arunak apaniñxa tukuyatawa

source: Data parsing error
es: Yatiyawinak ullasiñxa pantjasiwa

source: Favo&rites
es: &Munat arunaka

source: Add all tabs to Favorites
es: Munat arunakar taqpach phichhunaka yapaña

source: Remove current tab from Favorites
es: Munat arunakat jichha phichhu chhaqtayaña Eliminar la pestaña actual de favoritos

source: Remove headword "%1" from Favorites?
es: Munat arunakatxa "%1" chhaqtayañ muntati? ¿Eliminar la palabra "%1" de favoritos?

source: Dictionary file was tampered or corrupted
es: Wayaqa aru-pirwa pantjatawa

source: Failed loading article from %1, reason: %2
es: Qillqata ullasinxa pantjiwa akat %1, kunalayku: %2

# MediaWiki::MediaWikiArticleRequest#1
source: XML parse error: %1 at %2,%3
es: XML uyllaña pantja: %1 en %2,%3

# MediaWiki::MediaWikiWordSearchRequest#1
source: XML parse error: %1 at %2,%3
es: XML uyllaña pantja: %1 en %2,%3

# MediaWikisModel#1
source: Enabled
es: Naktata

# MediaWikisModel#2
source: Name
es: Suti

# MediaWikisModel#3
source: Address
es: Web utjäwi

# MediaWikisModel#4
source: Icon
es: Salta

source: Couldn't open audio buffer for reading.
es: Arunak arsunatakixa búfer de audio janiw jist'arañ atkiti.

# OrderAndProps#1
source: Form
es: Phuqhañ laphi

source: Dictionary order:
es: Nayraqat aka aru-pirwanakan thaqham:

source: Inactive (disabled) dictionaries:
es: Aru-pirwanaka jan apnaqata:

source: Dictionary information
es: Aru-pirwan yatiyawi

source: Name:
es: Suti:

# OrderAndProps#7
source: Total articles:
es: Qillqatanak jakhuña:

# OrderAndProps#8
source: Total words:
es: Arunak jakhuña:

# OrderAndProps#9
source: Translates from:
es: Jaqukipan akat:

# OrderAndProps#10
source: Translates to:
es: Jaqukipan ukaru:

# OrderAndProps#11
source: Files comprising this dictionary:
es: Aka aru-pirwat wayaqanaka:

source: Adjust the order by dragging and dropping items in it. Drop dictionaries to the inactive group to disable their use.
es: Qatatiyam ukat aru-pirwanak uskuña, kunjams jumax siqi siqi sarayañ munta. Jiwt'ayañatakixa, aru-pirwanak jiwt'at qutunakan ukan uskuña.

# OrderAndProps#13
source: Description:
es: Qillqatax kunjamasa:

source: Sort by name
es: Suti sutitjam siqichaña

source: Sort by languages
es: Arunakjamat siqichaña

# OrderAndProps#16
source: Dictionary headwords
es: Aru-pirwat p'iqi arunaka

source: Dictionaries active: %1, inactive: %2
es: Aru-pirwanaka naktata: %1, jiwayata: %2

# PathsModel#1
source: Path
es: Thakhi

source: Recursive
es: Muytañataki

# Preferences#1
source: Preferences
es: Ajlliñanaka

source: &Interface
es: &Programa ajanu

source: Tabbed browsing
es: Phichhutjam phichhutjam tuyuri
