Repository: amosbatto/plurios-aymara
Catalog: aymara-traducciones/goldendict/ay_WI-ES2-1.5.po
Languages: es

source: Version: %1%2
es: Jakhu uñjawi: %1%2

source: Author: %1%2
es: Qillqiri: %1%2

source: E-mail: %1%2
es: E-chaski: %1%2

source: Title: %1%2
es: Qillqa suti: %1%2

source: Website: %1%2
es: Web laphi: %1%2

source: Date: %1%2
es: Uru jakhu: %1%2

source: avcodec_alloc_context3() failed.
es: avcodec_alloc_context3() pantjiwa.

source: Dictionary search/filter (Ctrl+F)
es: Aru-pirwan thaqhawi / susuña

source: Quick Search
es: Jank'ak thaqhawi

source: Clear Search
es: Thaqhawi chhaqtayaña

# ResourceToSaveHandler#1
source: ERROR: %1
es: PANTJATA: %1

source: Resource saving error:
es: Yatiyawi jalsu imasisinxa pantjasiwa:

# ResourceToSaveHandler#3
source: The referenced resource failed to download.
es: Internet ukat apaqasinxa pantjiwa.

# ResourceToSaveHandler#4
source: WARNING: %1
es: UKATARAKI: %1

source: Hepburn Romaji for Hiragana
es: Romanización hepburn de Hiragana

source: Hepburn Romaji for Katakana
es: Romanización hepburn de Katakana

source: Russian Transliteration
es: Rusu arut qillqawi

source: MainWindow
es: Nayrankir wintana

source: %1 results differing in diacritic marks
es: %1 mayjtat arunaka jisk'a qillqa chimpumpi (´`¨˜¯)

source: %1 result(s) beginning with the search word
es: Aru thaqhatampixa %1wa qallti

source: Dialog
es: Tantachaw aru

source: word
es: aru

source: List Matches (Alt+M)
es: Kikpa amuyt'awan sinru qillqa (Alt+M)

# ScanPopup#7
source: Pronounce Word (Alt+S)
es: Aru arst'aña (Alt+S)

source: Shows or hides the dictionary bar
es: Aru pirwa uñachayam jan ukjax imantam

source: Use this to pin down the window so it would stay on screen, could be resized or managed in other ways.
es: Utilice esto para fijar la ventana en la pantalla, redimensionarla o gerenciarla en otra manera.

source: List matches
es: Jikhthaptanakat tanta

# ScanPopup#13
source: Pronounce word
es: Aru arsuña

# ScanPopup#14
source: Back
es: Nayriri Anterior

# ScanPopup#15
source: Forward
es: Jutiri Posterior

source: Send word to main window (Alt+W)
es: Nayrankir wintanar aru apayaña (Alt+W)

source: Add word to Favorites (Ctrl+E)
es: Munat arunakar yapaña (Ctrl+E)

source: Always stay on top of all other windows
es: Aka wintanaxa yaqhipatxa nayrankiripuniwa

# SoundDirsModel#1
source: Path
es: Thakhi

# SoundDirsModel#2
source: Name
es: Suti

# SoundDirsModel#3
source: Icon
es: Salta

source: (not available in portable version)
es: (móvil ukan janiw lurkiti)

source: Choose a directory
es: Mä q'ipi ajllim

# Sources#3
source: Confirm removal
es: Chhaqtayapunitati

source: Remove directory <b>%1</b> from the list?
es: ¿<b>%1</b> q'ipi uk tantat chhaqtayañ muntati?<br><br> ¿Quiere eliminar el directorio <b>%1</b> de la lista?

source: Remove site <b>%1</b> from the list?
es: ¿<b>%1</b> utjawi tantat chhaqtayañ muntati?<br><br> ¿Quiere eliminar el sitio <b>%1</b> de la lista?

source: Sources
es: Yatiyaw jalsunaka

source: Files
es: Wayaqanaka

source: Paths to search for the dictionary files:
es: Aru-pirwa thaqhañataki thakhinaka:

source: &Add...
es: &Yapaña...

# Sources#10
source: &Remove
es: &Chhaqtayaña

source: Re&scan now
es: Jichha &ullaña

source: Sound Dirs
es: Ist'añataki q'ipinaka

source: Make dictionaries from bunches of audiofiles by adding paths here:
es: Ist'añataki wayaqanakampi aru-pirwanak uñstayañataki, thakhinak yapam:

source: Morphology
es: Arunakat t'aqa

source: Path to a directory with Hunspell/Myspell dictionaries:
es: Q'ipit thakhi Hunspell jan ukjax Myspell aru-pirwanakampi:

source: &Change...
es: &Apakipaña...

source: Available morphology dictionaries:
es: Arunakat-t'aqa pirwa (diccionarios morfológicos) apnaqañataki:

source: Each morphology dictionary appears as a separate auxiliary dictionary which provides stem words for searches and spelling suggestions for mistyped words. Add appropriate dictionaries to the bottoms of the appropriate groups to use them.
es: Sapa arunakat-t'aqa-pirwa uñjasi mä yanap aru-pirwjama. Thaqhañataki saphi arunakat churi, jan ukjax jan wali qillqatanakataki amuyt'aya. Aka arunakat-t'aqa-pirwanaka qutunakaru yapam apnaqañataki. Cada diccionario de morfología aparece como un diccionario auxiliar independiente que proporciona raíces para búsquedas y posibles correcciones para palabras mal escritas. Añada diccionarios apropiados al final de los grupos apropiados para utilizarlos.

source: Websites
es: Web laphinaka

source: Any websites. A string %GDWORD% will be replaced with the query word:
es: Web laphi kawkirsa. Mä qillqata %GDWORD% aru thaqhata ukampiwa turkasini:

source: Alternatively, use %GD1251% for CP1251, %GDISO1% for ISO 8859-1.
es: Jan ukjax apnaqam %GD1251% aka lanti CP1251, %GDISO1% aka lanti ISO-8859-1.

source: Live pronunciations from <a href="http://www.forvo.com/">forvo.com</a>. The site allows people to record and share word pronunciations. You can listen to them from GoldenDict.
es: <a href="http://www.forvo.com/">forvo.com</a> ukampi arunak arst'awi. Akampixa imasmawa ukhamaraki arunak jaljasmawa. GoldenDict ukan Forvo ukampi ist'asmawa.

source: Enable pronunciations from Forvo
es: Forvompi arst'ayasiña

source: API Key:
es: API chimpu (clave):

source: Use of Forvo currently requires an API key. Leave this field blank to use the default key, which may become unavailable in the future, or register on the site to get your own key.
es: Forvo apnaqañatakix API chimpumpi mantani. Programa ukat chimp apnaqañataki, ch'usak jaytam. Inach aka chimp jutir pachan janiw lurkaniti. Jan ukjax API chimpuniñataqix Forvo laphi ukar qillqayasim.

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'DejaVu Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <table style="-qt-table-type: root; margin-top:4px; margin-bottom:4px; margin-left:4px; margin-right:4px;"> <tr> <td style="border: none;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Get your own key <a href="http://api.forvo.com/key/"><span style=" text-decoration: underline; color:#0057ae;">here</span></a>, or leave blank to use the default one.</p></td></tr></table></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'DejaVu Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <table style="-qt-table-type: root; margin-top:4px; margin-bottom:4px; margin-left:4px; margin-right:4px;"> <tr> <td style="border: none;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;">Obtenga tu propria clave <a href="http://api.forvo.com/key/"><span style=" text-decoration: underline; color:#0057ae;">aquí</span></a>, o deje en blanco para utilizar la clave por defecto.</p></td></tr></table></body></html>

source: Language codes (comma-separated):
es: Aru chimpunaka (comas ukampi jaljtata):

source: List of language codes you would like to have. Example: "en, ru".
es: Arunaka jumatak apnaqañamataki. akhama: "en, ru, es".

source: Full list of language codes is available <a href="http://www.forvo.com/languages-codes/">here</a>.
es: Aru chimpunaka tanta <a href="http://www.forvo.com/languages-codes/">akankiwa</a>.

source: Transliteration
es: Yaqha qillqat qillqa

source: Russian transliteration
es: Rusa arut qillqata

source: Greek transliteration
es: Griega arut qillqata

source: German transliteration
es: Alemana arut qillqata

source: Enables to use the Latin alphabet to write the Japanese language
es: Romano aru uskum japonesa arut qillqañataki

source: Japanese Romaji
es: Japonés Roma arunimpi

source: Systems:
es: Kunjams qillqaña:

source: The most widely used method of transcription of Japanese, based on English phonology
es: Japonés aru qillqañataki, ingles arusutampiwa lurata

source: The most regular system, having a one-to-one relation to the kana writing systems. Standardized as ISO 3602 Not implemented yet in GoldenDict.
es: El sistema más utilizado, con una relación uno-a-uno con sistemas de escritura kana. Su estándar es ISO-3602. Todavia no implementado en GoldenDict.

source: Based on Nihon-shiki system, but modified for modern standard Japanese. Standardized as ISO 3602 Not implemented yet in GoldenDict.
es: Basado en el sistema Nihon-shiki, pero modificado para el japonés moderno estándar. Estandarizado como ISO 3602 Todavía no implementado en GoldenDict.

source: Syllabaries:
es: Arsull-pirwa (silabario):

source: Hiragana Japanese syllabary
es: Silabario de Japonés Hiragana

source: Katakana Japanese syllabary
es: Silabario de Japonés Katakana

source: Each morphology dictionary appears as a separate auxiliary dictionary which provides stem words for searches and spelling suggestions for mistyped words. Add appropriate dictionaries to the bottoms of the appropriate groups to use them.
es: Sapa arunakat-t'aqa-pirwa uñjasi mä yanap aru-pirwjama. Thaqhañataki saphi arunakat churi, jan ukjax jan wali qillqatanakataki amuyt'aya. Aka arunakat-t'aqa-pirwanaka qutunakaru yapam apnaqañataki.

source: Wikipedia (MediaWiki) sites:
es: Wikipedia (MediaWiki) web laphinaka:

source: Programs
es: Programanaka

source: The most regular system, having a one-to-one relation to the kana writing systems. Standardized as ISO 3602 Not implemented yet in GoldenDict.
es: El sistema más utilizado, con una relación uno-a-uno con sistemas de escritura kana. Su estándar es ISO-3602. Todavia no implementado en GoldenDict.

source: Based on Nihon-shiki system, but modified for modern standard Japanese. Standardized as ISO 3602 Not implemented yet in GoldenDict.
es: Basado en el sistema Nihon-shiki, pero modificado para el japonés moderno estándar. Estandarizado como ISO 3602 Todavía no implementado en GoldenDict.

source: Remove program <b>%1</b> from the list?
es: ¿<b>%1</b> programa tantat apaqañ muntati?<br><br> ¿Quiere eliminar el programa <b>%1</b> de la lista?

source: Belarusian transliteration
es: Beloruso arut qillqata

source: Get your own key <a href="http://api.forvo.com/key/">here</a>, or leave blank to use the default one.
es: Imantata chimpuma jikxatam <a href="http://api.forvo.com/key/">akana</a>, jan ukax ch'usak jaytam, programa ukat chimp apnaqañataki.

source: Alternatively, use %GD1251% for CP1251, %GDISO1%...%GDISO16% for ISO 8859-1...ISO 8859-16 respectively, %GDBIG5% for Big-5, %GDBIG5HKSCS% for Big5-HKSCS, %GDGBK% for GBK and GB18030, %GDSHIFTJIS% for Shift-JIS.
es: Jan ukjax apnaqam %GD1251% aka lanti CP1251, %GDISO1%...%GDISO16% aka lanti ISO-8859-1...ISO-8859-16, %GDBIG5% aka lanti Big-5, %GDBIG5HKSCS% aka lanti Big5-HKSCS, %GDGBK% aka lanti GBK ukhamaraki GB18030, %GDSHIFTJIS% aka lanti Shift-JIS. También puede usar %GD1251% para CP1251, %GDISO1%...%GDISO16% para ISO 8859-1...ISO 8859-16, %GDBIG5% para Big-5, %GDBIG5HKSCS% para Big5-HKSCS, %GDGBK% para GBK y GB18030, y %GDSHIFTJIS% para Shift-JIS.

source: Text to Speech
es: Qillqat aru arsuri

source: Any external programs. A string %GDWORD% will be replaced with the query word. If such string is not presented, the word will be fed into standard input.
es: Yaqha programa kawkirsa. Mä qillqata %GDWORD% aru thaqhata ukampiwa turkasini. Jan aka qillqata utjkanixa, aru thaqhani.

source: DICT servers
es: DICT servidores

source: DICT servers:
es: DICT servidores:

# StylesComboBox#1
source: None
es: Ni maya

source: Selected voice engines:
es: Arsuyirinaka ajllita:

source: &Add
es: &Yapaña

# TextToSpeechSource#3
source: &Remove
es: &Chhaqtayaña

source: Preview
es: Nayraqata uñjañataki

source: Available voice engines:
es: Arsuyirinaka apnaqañataki:

source: Text to be previewed:
es: Nayraqata qillqa uñjañataki:

source: Type text to be previewed here.
es: Nayraqat uñjañataki uk akan qillqaña.

source: &Preview
es: &Nayraqata uñjañataki

source: No TTS voice available
es: Janiw TTS ist'ayirix utjkiti

# TextToSpeechSource#10
source: Confirm removal
es: Chhaqtayapunitati

source: Remove voice engine <b>%1</b> from the list?
es: ¿<b>%1</b> arst'ayiri aka tantatxa chhaqtayañ muntati?<br><br> ¿Quiere eliminar el motor de síntesis de voz <b>%1</b> de la lista?

source: Cannot find available TTS voice.<br>Please make sure that at least one TTS engine installed on your computer already.
es: TTS arst'ayirix janiw jikiñjamakiti.<br>Computadoramanxa TTS arst'ayirixa utjapuniñapawa.

# TextToSpeechSource#13
source: Preferences
es: Ajlliñanaka

source: Volume:
es: Qawqha arsuña:

source: Rate:
es: Qawqha jalaña:

source: Type a word or phrase to search dictionaries
es: Aru-pirwanakan thaqhañatakix mä aru qillqaña

source: Drop-down
es: Janatatasispawa

# VoiceEnginesModel#1
source: Enabled
es: Naktata

# VoiceEnginesModel#2
source: Name
es: Suti

source: Id
es: Chimpu uñt'añataki

# VoiceEnginesModel#4
source: Icon
es: Salta

# WebSitesModel#1
source: Enabled
es: Naktata

# WebSitesModel#2
source: Name
es: Suti

# WebSitesModel#3
source: Address
es: Web utjäwi

# WebSitesModel#4
source: Icon
es: Salta

source: Insert article as link inside <iframe> tag
es: <iframe> manqhanxa chinuñjam qillqat unchataña. Insertar artículo como un enlace adentro de un <iframe>.

source: As link
es: Chinuñjama

source: Failed to query some dictionaries.
es: Phantjiw aru pirwa thaqhawi.

# WordList#1
source: WARNING: %1
es: UKATARAKI: %1
