Repository: amosbatto/plurios-aymara
Catalog: aymara-traducciones/goldendict/ay_WI-ES2-1.5.po
Languages: es

source: Normally, opening a new tab switches to it immediately. With this on however, new tabs will be opened without switching to them.
es: Abrir nuevas pestañas en segundo plano Jist'araskis ukjaxa, programax machaq phichhu uñachayi. Akax naktayatakis ukjaxa, machaq phichhu jist'araskis ukjaxa, jichha phichhun qhiparasi.

source: Open new tabs in background
es: Manqhajanx machaq phichhunak jist'araña

source: With this on, new tabs are opened just after the current, active one. Otherwise they are added to be the last ones.
es: Abrir nuevas pestañas después de la actual Aka naktatampixa, machaq phichhunakax jist'arasiniwa, jichha phichhukis ukjaru. Jan ukjax machaq phichhunakax qhipankaniwa.

source: Open new tabs after the current one
es: Jichha phichhu ukjaruxa, machaq phichhunak jist'araña

source: When enabled, an icon appears in the system tray area which can be used to open main window and perform other tasks.
es: Activar icono de bandeja del sistema Naktatakis ukjaxa wak'a sistema ukan mä salta uñsti, ukax nayrir wintana jist'arañatakiw apnaqasispawa, ukjmaraki yaqha lurawinak lurasispawa.

source: Enable system tray icon
es: Wak'a sistema ukanxa salta naktayaña

source: With this on, the application starts directly to system tray without showing its main window.
es: Iniciar en bandeja del sistema Ak naktataxa, aplicación ukaxa wak'a sistema ukan qallti, nayrir wintanap jani uñachasa.

source: Start to system tray
es: Wak'a sistema ukan qalltaña

source: With this on, an attempt to close main window would hide it instead of closing the application.
es: Cerrar en la bandeja del sistema. Akamp naktayataxa, nayrir wintan jist'antasinixa, wintanax imantasiniwa. Aplicación ukatxa janiw mistkaniti.

source: Close to system tray
es: Wak'a sistema ukar jist'antaña

source: Startup
es: Qalltawi

source: Start with system
es: Sistemampi qalltaña

source: Interface language:
es: Interfaz aru:

source: Display style:
es: Ajan kasta:

source: Double-click translates the word clicked
es: Pä klik aru jaqukipañataki

source: Chooses whether the scan popup mode is on by default or not. If checked, the program would always start with the scan popup active.
es: Habilitar escaneo en una ventana emergente cuando inicia. Aka naktatakis ukjax thaqhañataki uñstiri wintanampi GoldenDict qalltapuniwa.

source: Normally, in order to activate a popup you have to maintain the chosen keys pressed while you select a word. With this enabled, the chosen keys may also be pressed shortly after the selection is done.
es: También se pueden pulsar las teclas después, dentro de N segundos. Uñstir wintana jist'arañatakixa ukjaxa teclanak limt'añama arunak ajllkis ukjanaka, akamp naktatakisa tecalanakaxa lim'tasispawa arunak ajllitakis ukjaru.

source: Hotkeys
es: Jank'a teclanaka

source: Use the following hotkey to show or hide the main window:
es: Aka jank'a teclanakampi apnaqam, nayrir wintana uñachayañataki jan ukjax imantañataki:

source: Use the following hotkey to translate a word from clipboard:
es: Aka teclampi portapapeles ukat aru jaqukipañatakiwa:

source: The hotkeys are global and work from any program and within any context as long as GoldenDict is running in background.
es: Kunayman programampi jank'a teclanakax apnaqasi, GoldenDict apnaqasiski ukja.

source: &Scan Popup
es: &Uñstir wintanampi ullaña

source: Automatically starts GoldenDict after operation system bootup.
es: GoldenDict justupakiw qalltani .

source: When enabled, a translation popup window would be shown each time you point your mouse on any word on the screen (Windows) or select any word with mouse (Linux). When enabled, you can switch it on and off from main window or tray icon.
es: Habilitar escaneo en una ventana emergente. Akampi naktataxa, uñstir wintanaxa uñstaniwa, achaku jalakipawaykis mä aru patxa Windows ukana, jan ukax Linux ukana achakump aru ajllitakisa. Naktatakis ukjaxa qhantayasispawa jan ukjaxa jiwt’ayasispawa, Nayriri wintananxa jan ukjax salta sistema wak’anxa. Con esta opción habilitada, la ventana emergente aparecerá cada vez que el ratón apunta a una palabra en la pantalla (Windows) o una palabra está seleccionada con el ratón (Linux). Cuando habilitada, se puede prenderla o apagarla desde la ventana principal o el icono en la bandeja del sistema.

source: Scan popup functionality
es: Escaneo apnaqañatakixa uñstir wintanana

source: Enable scan popup functionality
es: Mä uñstiri wintananxa escaneo uk naktayaña

source: Start with scan popup turned on
es: Mä uñstiri wintananxa escaneo uk naktayaña, qalltkis ukja

source: With this enabled, the popup would only show up if all chosen keys are in the pressed state when the word selection changes.
es: Mostrar la ventana emergente sólo si todas las teclas seleccionadas se mantienen pulsadas. Akamp naktayataxa, taqpach teclanak limt'atakis ukjakiw uñstiri wintanaxa uñstaraki, ajllit aru mayjt'i ukja.

source: Only show popup when all selected keys are kept pressed:
es: Taqpach ajllit teclanaka limt'atakis ukjakiw uñstir wintanak uñachayi:

source: Left Ctrl only
es: Ch'iqaki CTRL

source: Left Ctrl
es: Ch'iqa CTRL

source: Right Shift only
es: Kupiki JACH'A QILLQA

source: Right Shift
es: Kupi JACH'A QILLQA

source: Alt key
es: ALT tecla

source: Ctrl key
es: CTRL tecla

source: Left Alt only
es: Ch'iqaki ALT

source: Left Alt
es: Ch'iqa ALT

source: Shift key
es: JACH'A QILLQA tecla

source: Shift
es: JACH'A QILLQA

source: Right Alt only
es: Kupiki JACH'A QILLQA

source: Right Alt
es: ALT kupita

source: Right Ctrl only
es: Kupiki CTRL

source: Right Ctrl
es: Kupi CTRL

source: Left Shift only
es: Ch'iqaki JACH'A QILLQA

source: Left Shift
es: Ch'iqa JACH'A QILLQA

source: Windows key or Meta key
es: Windows jan ukjax Meta tecla

source: Win/Meta
es: Windows/Meta

source: Keys may also be pressed afterwards, within
es: Teclanaka ukat apnaqatawa, manqhata

source: To avoid false positives, the keys are only monitored after the selection's done for a limited amount of seconds, which is specified here.
es: También se pueden pulsar las teclas después, dentro de N segundos. Jani pantjataniñatakixa mä pachani ukjakiw teclanaka limt'aña, qillqata ajllitakixis ukja.

source: secs
es: ch'ipxtanaka

source: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'DejaVu Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" color:#ff0000;">Note: You appear to be running an X.Org XServer release which has the RECORD extension broken. Hotkeys in GoldenDict will probably not work. This must be fixed in the server itself. Please refer to the following </span><a href="https://bugs.freedesktop.org/show_bug.cgi?id=20500"><span style=" text-decoration: underline; color:#0000ff;">bug entry</span></a><span style=" color:#ff0000;"> and leave a comment there if you like.</span></p></body></html>
es: <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0//EN" "http://www.w3.org/TR/REC-html40/strict.dtd"> <html><head><meta name="qrichtext" content="1" /><style type="text/css"> p, li { white-space: pre-wrap; } </style></head><body style=" font-family:'DejaVu Sans'; font-size:9pt; font-weight:400; font-style:normal;"> <p style=" margin-top:0px; margin-bottom:0px; margin-left:0px; margin-right:0px; -qt-block-indent:0; text-indent:0px;"><span style=" color:#ff0000;">Nota: Aparece que la extensión RECORD está rota en tu instalación de X.Org XServer. Las teclas de acceso rápido de GoldenDict probablemente no funcionan. Este problema puede ser arreglado en el servidor mismo. Por favor consulte al </span><a href="https://bugs.freedesktop.org/show_bug.cgi?id=20500"><span style=" text-decoration: underline; color:#0000ff;">reportaje de bug</span></a><span style=" color:#ff0000;"> y se puede entregar comentarios allí.</span></p></body></html>

source: &Audio
es: &Ist'añataki

source: Pronunciation
es: Arst'awi

source: Auto-pronounce words in main window
es: Nayrir wintanan justupak arunak arst'awi

source: Auto-pronounce words in scan popup
es: Uñstiri wintanan justupak arunak arst'awi

source: Playback
es: Arst'awi

source: Use Windows native playback API. Limited to .wav files only, but works very well.
es: Reproducir con la API nativa de Windows Ist'añataki API de Windows apnaqam. .wav wayaqakiwa, sumrak luri.

source: Play via Windows native API
es: API apnaqaña nativa de Windows

source: Play audio via Phonon framework. May be somewhat unstable, but should support most audio file formats.
es: Reproducir con Phonon Phonon ukampi ist'ayam. Inach janiw sumaniti, taqpach ist'añataki wayaqanak apnaqisiwa.

source: Play via Phonon
es: Phononmpi arst'asi

source: Use any external program to play audio files
es: Utilizar un programa externo: Wayaqanak arst'ayañataki, anqat programa apnaqam. Utilizar un programa externo para reproducir archivos de audio.

source: Use external program:
es: Anqat programa apnaqaña:

source: Program to play audio files:
es: Programa arst'ayañataki uka ist'añataki wayaqanaka:

source: &Network
es: &Llika

source: Enable if you wish to use a proxy server for all program's network requests.
es: Ak naktayaña, jumati servidor proxy apnaqañ munstaxa, llikan mayiwinakapataki. Activar si desea utilizar un servidor proxy para todos los accesos a la red del programa.

source: Use proxy server
es: Servidor proxy apnaqaña

source: Type:
es: Kasta:

source: Host:
es: Servidor jawilliri:

source: Port:
es: Puerto:

source: User:
es: Apnaqiri:

# Preferences#76
source: Password:
es: Jamasat aru:

source: Enabling this would make GoldenDict block most advertisements by disallowing content (images, frames) not originating from the site you are browsing. If some site breaks because of this, try disabling this.
es: No permitir la descarga de contenido desde otros sitios (oculta la mayoría de los anuncios). Aka naktatampixa GoldenDict ukaxa kunayman yityawikanaka jarkt'aniwa utjirinaka jiwt'ayasa (jamuqa, marcos, etc.) yaqha web laphi jutirinaka. Janiti mayninak web laphi lurkan ukjax, aka jiwt'ayañ yant'am.

source: Disallow loading content from other sites (hides most advertisements)
es: Yaqha web laphinakat janiw apaqañakiti (yatiyanaka imantañataki)

source: When this is enabled, the program periodically checks if a new, updated version of GoldenDict is available for download. If it is so, the program informs the user about it and prompts to open a download page.
es: Verificar periódicamente si haya una nueva versión del programa. Programa jist'arasisa GoldenDict yant'am apaqañataki. Apnaqañatakispa apaqañataki yatiyatam.

source: Check for new program releases periodically
es: Sapa kuti uñakipaña machaq jakhu programa utjiti

source: System default
es: Sistema ukaw ajlli

# Preferences#82
source: English
es: Inglés

# Preferences#83
source: Russian
es: Ruso

source: Default
es: Nayratpach ajllita

source: Play via DirectShow
es: DirectShowmpi arst'ayaña

source: Changing Language
es: Aru turkawi

source: Restart the program to apply the language change.
es: Mayampi programa aqtayam sum apñaqañataki.

source: Select this option if you don't want to see the main tab bar when only a single tab is opened.
es: Ocultar pestaña cuando sólo hay una. Ak ajlliña wak'a phichhunak jan uñjañataki, utjkis mä phichhuki ukja.

source: Hide single tab
es: Mä phichhukisa ukjaxa imantaña

source: Ctrl-Tab navigates tabs in MRU order
es: Ctrl+Tab phichhut phichhut sari MRU siqichawjama

source: Turn this option on if you want to select words by single mouse click
es: Seleccionar palabra con un solo clic. Mä klik ukampi arunaka ajlliñataki, aka naktayaña. Active esta opción para seleccionar palabras con un clic del ratón.

source: Select word by single click
es: Aru ajlliña mä klik ukampiki

source: Normally, pressing ESC key moves focus to the translation line. With this on however, it will hide the main window.
es: La tecla ESC oculta la ventana principal. Aktixa naktayataxa, ESC tiklaxa nayrankir wintana imantani. Janitix naktayatanixa, ESC tiklaxa jaquqipayiri ukaruw ixtayi.

source: ESC key hides main window
es: Tecla ESC ukax nayrankir wintan imanti

source: Add-on style:
es: Kasta yapt'ata:

source: Send translated word to main window instead of to show it in popup window
es: Enviar palabra traducida a la ventana principal Jaqukipat aru uk nayrankiri wintanaru apayaña, uñstir wintanar uka lanti.

source: Send translated word to main window
es: Nayrankir wintana ukar aru jaquikipata apayaña

source: Enabling this would allow to listen to sound pronunciations from online dictionaries that rely on Flash or other web plugins. Plugin must be installed for this option to work.
es: Ak naktayaña aru-pirwanak internet ukan arst'ayirinak ist'añatakixa. Aka aru-pirwanakaxa Flash jan ukjax plugins de web apnaqapxi. Ak apnaqañatakixa plugin ukaw uchantatañapa. Esta opción permite escuchar las pronunciaciones de diccionarios online que utilizan Flash u otros plugins para la web. El plugin debe estar instalado para que funcione esta opción.

source: Enable web plugins
es: Complementos de web uk naktayaña

source: Ad&vanced
es: &Nayrt'ata

source: ScanPopup extra technologies
es: Uñstir wintanat yaqha ajlliñanaka

source: Try to use IAccessibleEx technology to retrieve word under cursor. This technology works only with some programs that support it (for example Internet Explorer 9). It is not needed to select this option if you don't use such programs.
es: Utilizar IAccessibleEx IAccessibleEx ukamp yant'am, aru katuntañataki manqhax cursor ukampi. Akaxa janiw taqpach programanakampi lurkiti (akjama: Internet Explorer 9 ukampi).

source: Use &IAccessibleEx
es: &IAccessibleEx apnaqaña

source: Try to use UI Automation technology to retrieve word under cursor. This technology works only with some programs that support it. It is not needed to select this option if you don't use such programs.
es: Utilizar UIAutomation IAccessibleEx ukamp yant'am, aru katuntañataki manqhax cursor ukampi. Akaxa janiw taqpach programanakampi lurkiti.

source: Use &UIAutomation
es: &UIAutomation apnaqaña

source: Try to use special GoldenDict message to retrieve word under cursor. This technology works only with some programs that support it. It is not needed to select this option if you don't use such programs.
es: Utilizar GoldenDict message. GoldenDict yatiya ukamp yant'am, aru katuntañataki manqhax cursor ukampi. Akaxa janiw taqpach programanakampi lurkiti.

source: Use &GoldenDict message
es: &GoldenDict uka yatiya apnaqaña

source: History
es: Thaqhat arunaka

source: Turn this option on to store history of the translated words
es: Almacenar historial. Tantan jaqukipat arunakaxa imañatakixa uk naktayaña.

source: Store &history
es: &Thaqhat arunak imaña

source: Articles
es: Qillqatanaka

source: Turn this option on to always expand optional parts of articles
es: Desplegar partes opcionales. Aka naktayaña taqpach t'aqanak janatatañataki.

source: Expand optional &parts
es: &T'aqanak janatataña

source: Specify the maximum number of entries to keep in history.
es: Tamaño máximo del historial: Jakhu qillqatanakata uskuña imañataki.

source: Maximum history size:
es: Thaqhat arunak qawqhch'asa:

source: History saving interval. If set to 0 history will be saved only during exit.
es: Guardar cada N minutos. Kunapachanakas thaqhat arunaka imt'aña. 0 ukanixa thaqhat arunakaxa imt'asiniwa mistxani ukja.

source: Save every
es: Imaña sapa

source: minutes
es: k'atanaka

source: Lingoes-Blue
es: Lingoes-Larama

source: Some sites detect GoldenDict via HTTP headers and block the requests. Enable this option to workaround the problem.
es: Impedir la identificación de GoldenDict a partir de las cabeceras HTTP. Yaqhiq web laphi GoldenDict uk uñt'apxi HTTP p'iqi laphi kuampi mayiwinakap jakt'rakiwa. Jani wali utjañapatakixa, ak naktayam.

source: Do not identify GoldenDict in HTTP headers
es: GoldenDict janiw uskuñakiti HTTP p'iqi tuqi laphina

source: Select this option to automatic collapse big articles
es: Colapsar artículos con más que N caracteres. Ak naktayam, jach'a qillqatanaka justupaki suk'asiñataki.

source: Collapse articles more than
es: Qillqatanak suk'aña juk'ampi

source: symbols
es: qillqanaka

source: Adjust this value to avoid huge context menus.
es: Límite de diccionarios para el menú contextual: Aka jakhu mayjacham, jani jach'a menus utjañapataki.

source: Context menu dictionaries limit:
es: Qawqha aru-pirwanakas menú ukan uñachayi:

source: Articles longer than this size will be collapsed
es: Juk'amp jach'a qillqatanakaxa suk'ataniwa

source: System proxy
es: Sistema ukat proxy

source: Custom proxy
es: Proxy jumankapuni

source: Custom settings
es: Ajlliñanaka, kunjams munta

# Preferences#135
source: Full-text search
es: Taqpach qillqan thaqhaña

source: Allow full-text search for:
es: Taqpach qillqan thaqhawi uk lurayakiña, aka kast aru-pirwanakataki:

source: Don't search in dictionaries containing more than
es: Aru-pirwanakanxa janiw thaqhkiti, kunati juk'ampi

source: articles (0 - unlimited)
es: utjki qillqatanaka (0 = janiw tukuwinikiti)

source: Help language
es: Yanapañataki aru

source: Turn this option on to enable extra articles search via synonym lists from Stardict, Babylon and GLS dictionaries
es: Búsqueda extra con sinónimos. Aka naktayaña juk'amp thaqhañataki tanta kikpa amuyuninakampi (sinónimos) Stardict, Babylon, GLS aru-pirwanakata. Activar esta opción para realizar búsquedas adicionales con listas de sinónimos en diccionarios de StarDict, Babylon y GLS.

source: Extra search via synonyms
es: Juk'amp thaqhañataki kikpa amuyuninakampi (sinónimos)

source: Favorites
es: Munat arunaka

source: Favorites saving interval. If set to 0 Favorites will be saved only during exit.
es: Guardar cada N minutos. Qawqha pachas munat arunaka imañataki. 0 ukanixa, munat arunakaxa mistjan ukjaw imasini.

source: Turn this option on to confirm every operation of items deletion
es: Confirmar cuando borra items. Aka naktayaña jiskht'awitaki janir chhaqtayañataki.

source: Confirmation for items deletion
es: Jiskt'awi janir chhaqtayañataki

source: Show a flag window before showing popup window, click the flag to show popup window.
es: Mostrar el icono del escaneo cuando una palabra es seleccionada. GoldenDict ukan thaqhañatakiwa salta uñachaña. Uñstir wintana uñachañatakixa salta ukan mä klik luram.

source: Show scan flag when word is selected
es: Escaneo ukan saltapa uñachaña, mä aru ajllitakis ukja

source: Play audio files via built-in audio support
es: Utilizar el audio interno: Sistema ist'añataki ukampi, ist'añataki wayaqanak arst'ayaña. Reproducir archivos de audio con el audio por defecto del sistema.

source: Use internal player:
es: Manqhax ist'awi apnaqaña:

source: Choose audio back end
es: Arst'ayiri ist'añataki ajllim

source: Enter audio player command line
es: Ist'añataki arst'ayañatakixa, comando uk qillqam

source: Do not show popup when selection or clipboard in one of GoldenDict's own windows changes
es: Ajllit qillqata mayjt'yasi GoldenDict uka wintana ukjax, janiw uñstir wintana uñachaykiti

source: Ignore GoldenDict's own selection and clipboard changes
es: GoldenDict ukan ajllit qillqataxa, ukhamaraki mayjt'ayat portapapeles, janiw yäqañakiti

source: ScanPopup unpinned window flags
es: Escaneo wintanata chimpunaka jan lip'katata

source: Experiment with non-default flags if the unpinned scan popup window misbehaves
es: Escaneo wintanata, jani lip'katata, jani suma lurkani ukjax, chipunakampi jani qallta mayjachat yant'aña. Experimentar con banderas no predeterminadas, si la ventana emergente desligada no comporta bien.

source: <default>
es: <nayratpach ajllita>

source: Popup
es: Uñstiri wintana

source: Tool
es: Irnaqawi

source: This hint can be combined with non-default window flags
es: No mostrar el consejo del gerente de ventanas. Aka amuyt'awix kisantasispawa, qallta mayjachat saltanakampi. Este consejo puede ser combinado con banderas no predeterminados de ventanas.

source: Bypass window manager hint
es: Gerente de ventana ukan amuyupa jan uñachayaña

source: Turn this option on to ignore diacritics while searching articles
es: Ignorar marcas diacríticas en búsquedas. Ak naktayaña qillqat chimpunaka (´`¨˜¯) jan yaqaña thaqhkis ukja.

source: Ignore diacritics while searching
es: Qillqat chimpunaka (´`¨˜¯) jan yaqaña thaqhkis ukja

source: Turn this option on to ignore unreasonably long input text from mouse-over, selection, clipboard or command line
es: Ak naktayaña jach'a mantir qillqat jan yäqañataki achakut jutki uka ajlliwi, portapapeles jan ukjax siqi comando

source: Ignore input phrases longer than
es: Janiw apnaqaña qillqata mantiri juk'amp jach'a ukata

source: Input phrases longer than this size will be ignored
es: Qillqatanaka akat juk'amp jach'anixa, janiw yäqataniti

source: Maximum network cache size:
es: Llika cachep ukax kawkch'akamasa:

source: Maximum disk space occupied by GoldenDict's network cache in %1 If set to 0 the network disk cache will be disabled.
es: Taqi disco ukaxa cache de red de GoldenDict ukampiwa phuqasiski ukana %1 0 ukaninixa, cache de red ukaxa jiwt'ayataniwa.

source: When this option is enabled, GoldenDict clears its network cache from disk during exit.
es: Programa ukat mistusinxa, GoldenDict ukax llikat cachep chhaqtayi.

source: Clear network cache on exit
es: Mistjani ukjax llika cache uk chhaqtayaña

# ProgramTypeEditor#1
source: Audio
es: Ist'añataki

source: Plain Text
es: Q'ala qillqa

source: Prefix Match
es: Saphi nayrt'irinaka (prefijos) thaqhañataki

source: Unknown
es: Jan uñt'ata

source: No program name was given.
es: Programa sutipax janiw churaskiti.

source: The program has crashed.
es: Programa ukax pantjiwa, janiw unxtkiti.

source: The program has returned exit code %1.
es: Mistur chimpu %1 programa uka kutt'ayiwa.

# ProgramsModel#1
source: Enabled
es: Naktata

source: Type
es: Kasta

# ProgramsModel#3
source: Name
es: Suti

source: Command Line
es: Siqi comando

# ProgramsModel#5
source: Icon
es: Salta

source: Article loading error
es: Qillqata (artículo) uñachasinxa pantjiwa

source: Article decoding error
es: Qillqata (artículo) ullasinxa pantjiwa

source: avformat_alloc_context() failed.
es: avformat_alloc_context() pantjiwa.

source: av_malloc() failed.
es: av_malloc() pantjiwa.

source: avio_alloc_context() failed.
es: avio_alloc_context() pantjiwa.

source: avformat_open_input() failed: %1.
es: avformat_open_input() pantjiwa: %1.

source: avformat_find_stream_info() failed: %1.
es: avformat_find_stream_info() pantjiwa: %1.

source: Could not find audio stream.
es: Flujo de audio ukaxa, janiw jikiskiti.

source: Codec [id: %1] not found.
es: Codec [id: %1] janiw jikiskiti.

source: avcodec_open2() failed: %1.
es: avcodec_open2() pantjawi: %1.

source: Cannot find usable audio output device.
es: Misturi ist'añataki ukax janiw jikiñjamakiti.

source: Unsupported sample format.
es: Ist'añataki formato ukaxa, janiw arst'ayañ atkiti.

source: ao_open_live() failed:
es: ao_open_live() pantjiwa:

source: No driver.
es: Driver janiw utjkiti.

source: This driver is not a live output device.
es: Aka driver ukaxa mistuwipax janiw naktatakiti.

source: A valid option key has an invalid value.
es: Mä chiqa ajllitaxa (opción) chanipaxa pantjatawa.

source: Cannot open the device: %1, channels: %2, rate: %3, bits: %4.
es: Janiw jist'arañ atkiti: %1, canales: %2, velocidad: %3, bits: %4.

source: Unknown error.
es: Pantja jan uñt'ata.

source: avcodec_alloc_frame() failed.
es: avcodec_alloc_frame() pantjiwa.

source: Copyright: %1%2
es: Qillqirini kamachi: %1%2
