Repository: amosbatto/plurios-aymara
Catalog: aymara-oficial/cinnamon/cinnamon-control-center.po
Languages: ay

source: To edit a shortcut, click the row and hold down the new keys or press Backspace to clear.
ay: Mä jank'aki tikla askichañatakixa, siqina klik lurama ukatxa machaqa kisantawi tiklanaka limt'ama, jani ukaxa ← (Qhiparu) uka limt'ama chhaqtayañataki.

source: Tablet (absolute)
ay: Tableta (absoluta)

source: Touchpad (relative)
ay: Wikuchiri pampa (relativo)

source: Tablet Preferences
ay: Tabletana ajlliñanaka

source: No tablet detected
ay: Janiwa tableta jikiskiti

source: Please plug in or turn on your graphics tablet
ay: Jamuqana tableta chikasima jani ukaxa naktayama

source: Bluetooth Settings
ay: Bluetooth mayjachawi

source: Graphics Tablet
ay: Jamuqampi tableta

source: Map to Monitor…
ay: Munituraru uñacht'ayaña…

source: Map Buttons…
ay: Wutunanaka uñacht'ayaña…

source: Adjust display resolution
ay: Pantallana resolucion walichaña

source: Tracking Mode
ay: Arkawjama

source: Left-Handed Orientation
ay: Ch'iqachunakataki kunkachawi

source: No Action
ay: Janiwa lurawinikiti

source: Left Mouse Button Click
ay: Achakuna ch'iqa wutuna klik

source: Middle Mouse Button Click
ay: Achakuna taypinkiri wutuna klik

source: Right Mouse Button Click
ay: Achakuna kupi wutuna klik

source: Scroll Up
ay: Alayaru unxtayaña

source: Scroll Down
ay: Aynacharu unxtayaña

source: Scroll Left
ay: Ch'iqa tuqiru unxtayaña

source: Scroll Right
ay: Kupi tuqiru unxtayaña

source: Back
ay: Nayriri

source: Forward
ay: Jutiri

source: Stylus
ay: Lapisa

source: Eraser Pressure Feel
ay: Kunjamasa turpa chhaqtayirixa

source: Soft
ay: Jasampiki

source: Firm
ay: Ch'amampi

source: Top Button
ay: Alaxa wutuna

source: Lower Button
ay: Aynacha wutuna

source: Tip Pressure Feel
ay: Kunjamasa turpa lapisaxa

source: Lowest Button
ay: Aynacha wutuna

source: 802.1x _Security
ay: 802.1x J_ark'awi (seguridad)

source: page 1
ay: laphi 1

source: Anony_mous identity
ay: Janiwa uñt'ayasiña munkiti

source: Inner _authentication
ay: _Manqhajana mantawi uñakipawi

source: page 2
ay: laphi 2

source: Last Used
ay: Kunasa qhipana apnaqasi

source: Automatic
ay: Justupaki

source: Twisted Pair (TP)
ay: Parisa k'anata (TP)

source: Attachment Unit Interface (AUI)
ay: Dispositivo mayachañataki ajanu (AUI)

source: Media Independent Interface (MII)
ay: Interfaz independiente de medios (MII)

source: _Name
ay: _Suti

source: _Cloned Address
ay: Utjawi _kikipchata

source: Make available to other _users
ay: Yaqha apnaqirinakataki _apnaqasispa

source: Connect _automatically
ay: Chikasiña j_ustupaki

source: Firewall _Zone
ay: _Nina khuchuwi chiqa

source: Automatic DNS
ay: Justupaki DNS

source: Automatic Routes
ay: Justupaki thakhinaka

source: Reset the settings for this network, including passwords, but remember it as a preferred network
ay: Qalltatapacharu mayjachawi kuttayaña aka llikana, ukhamaraki jamasata arunakampi, ukampirusa jani munata llikanaka mayjaptayasa

source: Remove all details relating to this network and do not try to automatically connect
ay: Yatiyawinaka chhaqtayaña ukhamaraki janiwa justupaki mayampi chikaskaniti aka llikaru

source: (Error: unable to load VPN connection editor)
ay: (Pantjata: askichirina VPN chikasiwi janiwa sarachaykiti)

source: Make available to _other users
ay: Yaqha apnaqirinakataki _apnaqasispa

source: Anonymous
ay: Janiwa uñt'ayasiña munkiti

source: Authenticated
ay: Mantawi uñakipata

source: Both
ay: Paypacha

source: PAC _file
ay: PAC _wayaqa

source: _Inner authentication
ay: _Manqhajana mantawi uñakipawi

source: Allow automatic PAC pro_visioning
ay: Pro_visión PAC automática lurayakiña

source: _Username
ay: _Apnaqiri

source: Sho_w password
ay: _Jamasata aru uñachayaña

source: Version 0
ay: Jakhu uñjawi 0

source: Version 1
ay: Jakhu uñjawi 1

source: C_A certificate
ay: C_A uñakipawi

source: No CA certificate is _required
ay: Janiw CA uñakipawi _munaskiti

source: PEAP _version
ay: PEAP jakhu _uñjawi

source: I_dentity
ay: _Chimpu uñt’añataki

source: _User certificate
ay: Apnaqiri uñakipawi

source: Private _key
ay: _Sapatakiki (privado) llawi

source: _Private key password
ay: Jamasata _aruna llawipa sapatakiki

source: Au_thentication
ay: _Mantawi uñakipawi

source: 1 (Default)
ay: 1 (Qalltatapacha uskuta)

source: Open System
ay: Sistema ukaxa jist'aratawa

source: Shared Key
ay: Llawi taqpachataki

source: _Key
ay: _Llawi

source: Sho_w key
ay: _Llawi uñachayaña

source: WEP inde_x
ay: WEP _tanta utjirinaka

source: _Type
ay: _Kasta

source: Color management settings
ay: Sami irpawi mayjachawi

source: Region & Language
ay: Suyumpi arumpi

source: Change your region and language settings
ay: Suyumpi arumpi mayjachaña

source: Display
ay: Uñjachawi

source: Change resolution and position of monitors and projectors
ay: Qawqha pixeles ukhamaraki munituranaka/proyectores kawkhankisa uka mayjachaña

source: Network settings
ay: Llikana mayjachawi

source: Set button mappings and adjust stylus sensitivity for graphics tablets
ay: Wutunanaka uñacht'ayaña ukhamaraki lapisana turpa mayjachaña jamuqampi tabletanakataki
