Repository: amosbatto/plurios-aymara
Catalog: aymara-oficial/cinnamon/cinnamon-control-center.po
Languages: ay

source: Other profile…
ay: Yaqha ajanu…

source: Default:
ay: Qalltatpacha uskuta:

source: Colorspace:
ay: Saminakana ch'usawxa:

source: Test profile:
ay: Aka yatiyawimpi yant'awi:

source: Set for all users
ay: Taqpacha apnaqirinakataki mayjachaña

source: Create virtual device
ay: Mä dispositivo virtual uñstayaña

source: Select ICC Profile File
ay: ICC ajanu ukana wayaqa ajlliña

source: _Import
ay: _Anqaxata apayaniña

source: Supported ICC profiles
ay: ICC ajanunaka luraspawa

source: All files
ay: Taqpacha wayaqanaka

source: Available Profiles for Displays
ay: Ajanunaka apnaqasispa uka pantallataki

source: Available Profiles for Scanners
ay: Ajanunaka apnaqasispa escáneres ukataki

source: Available Profiles for Printers
ay: Ajanunaka apnaqasispa liq'suritaki

source: Available Profiles for Cameras
ay: Ajanunaka apnaqasispa cámaranakataki

source: Available Profiles for Webcams
ay: Ajanunaka apnaqasispa web cámaranakataki

source: Available Profiles
ay: Ajanunaka apnaqasispa

source: Device
ay: Dispositivo

source: Calibration
ay: Wali walichawi

source: Create a color profile for the selected device
ay: Ajllita dispositivo ukatakixa mä sami ajanu uñstayaña

source: The measuring instrument is not detected. Please check it is turned on and correctly connected.
ay: Tupuri ukaxa janiwa uñjkiti. Ukxa naktatati ukhamaraki waltti chikasi uka uñakipama.

source: The measuring instrument does not support printer profiling.
ay: Tupuri ukaxa laphi liq'suri ajanunakaxa janiwa iyawskiti.

source: The device type is not currently supported.
ay: Jichhaxa janiwa aka kasta dispositivos ukanaka iyawsatakiti.

source: Cannot remove automatically added profile
ay: Ajunuxa justupaki yapataxa janiwa chhaqhtkaspati

source: No profile
ay: Jani ajanumpi

source: %i year
ay: %i mara

source: %i month
ay: %i phaxsi

source: %i week
ay: %i simana

source: Less than 1 week
ay: Janiri simana tukuykipana

# Colorspace fallback
source: Default RGB
ay: Qalltatpacha uskuta RGB

# Colorspace fallback
source: Default CMYK
ay: Qalltatpacha uskutu CMYK

# Colorspace fallback
source: Default Gray
ay: Qalltatpacha uskuta uqi

source: Uncalibrated
ay: Jani wali walichata

source: This device is not color managed.
ay: Aka dispositivo ukaxa janiwa sami irpirinikiti.

source: This device is using manufacturing calibrated data.
ay: Aka dispositivo ukaxa uñstkixa ukxatpachawa wali walichawi yatiyawinaka apnaqi.

source: This device does not have a profile suitable for whole-screen color correction.
ay: Aka dispositivo ukaxa janiwa mä ajanu lurkisa ukanikiti, taqpacha pantalla sami askichañataki.

source: This device has an old profile that may no longer be accurate.
ay: Aka dispositivo ukaxa nayra ajanu ukaniwa, ukaxa pantjataspawa.

source: Not specified
ay: Jani uñt'ayata

source: No devices supporting color management detected
ay: Janiwa sami irpiwimpi dispositivos jikiskiti

# Device kind
source: Display
ay: Pantalla

# Device kind
source: Scanner
ay: Escáner

# Device kind
source: Printer
ay: Laphi liq'suri

# Device kind
source: Camera
ay: Kamara (cámara)

# Device kind
source: Webcam
ay: Llika-kamara (cámara web)

source: English
ay: Inklisa (inglés) aru

source: British English
ay: Inklatira inklisa aru

source: German
ay: Aliman aru

source: French
ay: Pharansis (francés) aru

source: Spanish
ay: Ispañula aru

source: Chinese (simplified)
ay: Chinu (juk'aptata) aru

source: Russian
ay: Rusu aru

source: Arabic
ay: Arawi (Árabe) aru

source: United States
ay: Istarusa Unirusa (Estados Unidos)

source: Germany
ay: Alimanya (Alemania)

source: France
ay: Pharansiya (Francia)

source: Spain
ay: Ispaña

source: Select a region
ay: Mä suyu ajlliña

source: Unspecified
ay: Jani uñt'ayata

# display panel, rotation
source: Normal
ay: Ukhamaki

# display panel, rotation
source: Counterclockwise
ay: Ch'iqa tuqiru muyu

# display panel, rotation
source: Clockwise
ay: Kupi tuqiru muyu

# display panel, rotation
source: 180 Degrees
ay: 180 k'uchu tupu

source: Mirrored Displays
ay: Ispijjama payachata pantallanaka

source: Monitor
ay: Munitura (monitor)

source: Normal
ay: Ukhamaki

source: Double (Hi-DPI)
ay: (Hi-DPI) payacha

source: Automatic (%ux)
ay: Justupaki (%ux)

source: Select a monitor to change its properties; drag it to rearrange its placement.
ay: Mayjachañataki mä munitura (monitor) ajllima; munitura qatatima uchañataki.

source: Recommended
ay: Munata

source: <b>scaled resolution: %d x %d</b>
ay: <b>thiyakama jach'aptata resolución: %d x %d</b>

source: Failed to apply configuration
ay: Mayjachawi ukaxa lurasinxa pantjiwa

source: Could not save the monitor configuration
ay: Muniturana mayjachawipaxa janiwa imaskiti

source: Could not detect displays
ay: Munitura ukanakaxa janiwa jikiskiti

source: Could not get screen information
ay: Muniturana yatiyawipaxa janiwa jikiskiti

source: Network proxy
ay: Llikana Proxy

source: Oops, something has gone wrong. Please contact your software vendor.
ay: Mä pantjawiwa utji. Software churirikisa jawsama.

source: NetworkManager needs to be running.
ay: NetworkManager ukaxa luraskañapawa.

source: never
ay: janipuni

source: today
ay: jichhuru

source: yesterday
ay: mäsuru

source: %i day ago
ay: %i uruxiwa

source: IPv4 Address
ay: IPv4 Utjawi

source: IPv6 Address
ay: IPv6 Utjawi

source: IP Address
ay: IP Utjawi

source: Hardware Address
ay: Hardware Utjawipa

source: Default Route
ay: Qalltatpacha uskuta thakhi

source: Last used
ay: Kunasa qhipana apnaqata

source: Wired
ay: Jiru ch’ankhampi (cableada)

source: Options…
ay: Ajlliñanaka…

source: Add new connection
ay: Machaqa chikasiwi yapaña

source: Enterprise
ay: Imprisa (empresa)

# Wifi security
source: None
ay: Nï kuna

# Signal strength
source: None
ay: Nï kuna

# Signal strength
source: Weak
ay: Turpaki

# Signal strength
source: Ok
ay: Sumawa

# Signal strength
source: Good
ay: Suma

# Signal strength
source: Excellent
ay: Kusapuniwa

source: If you have a connection to the Internet other than wireless, you can set up a wireless hotspot to share the connection with others.
ay: Llikapura (internet) chikasiwinita ukjaxa jani jiru ch'ankhampi, mä mantawi uñstayasma jani jiru ch'ankhampi yaqhanakaru chikasiwi churañataki.

source: Switching on the wireless hotspot will disconnect you from <b>%s</b>.
ay: Jani jiru ch'ankhampi mantawi (hotspot inalámbrico) naktayasaxa, <b>%s</b> akata janiwa chikaskatati.

source: It is not possible to access the Internet through your wireless while the hotspot is active.
ay: Jan jiru ch'ankhampi chikasiwi ukampix janiwa llikapura (internet) ukaru mantañjamakiti, mantawi ch'aqa naktatakisa ukja.

source: Stop hotspot and disconnect any users?
ay: Mantawi ch'aqa (hotspot) suyt'ayaña ukhamarak apnaqirinakaru siksuña?

source: _Cancel
ay: _Janiw saña

source: _Stop Hotspot
ay: _Mantawi ch'aqa (hotspot) suyt'ayaña

source: System policy prohibits use as a Hotspot
ay: Sistema ukana kamachinakapaxa, mantawi ch'aqa apnaqañatakixa ukaruwa jark'i

source: Wireless device does not support Hotspot mode
ay: Jani jiru ch'ankhampi dispositivo ukaxa, janiwa mantawi ch'aqaruxa iyawskiti

source: Network details for the selected networks, including passwords and any custom configuration will be lost.
ay: Juk'ampi yatiyawinakaxa ajllita llikanakatxa ukhamaraki jamasata arunakampi jaqinkiri mayjachawipxa chhaqhtaniwa.

source: _Forget
ay: _Armaña

source: History
ay: Nayra amuyunaka

source: _Close
ay: _Jist'aña

# Wi-Fi Network
source: _Forget
ay: _Armaña

source: Web Proxy Autodiscovery is used when a Configuration URL is not provided.
ay: Mä mayjachawi URL jani utjkisa, proxy web justupaki katjawi uka apnaqaña.

source: This is not recommended for untrusted public networks.
ay: Jani yäqata llikanakatakixa akaxa axsarkayawa.

source: Unknown
ay: Jan uñt'ata

source: Ad-hoc
ay: Akatakjama ukaki

source: Infrastructure
ay: Infraestructura

source: Status unknown
ay: Jani uñt'ata lurawi

source: Unmanaged
ay: Jan irpata

source: Unavailable
ay: Janiwa apnaqaskaspati

source: Connecting
ay: Chikasiskiwa

source: Authentication required
ay: Mantawi uñakipawi munasi

source: Connected
ay: Chikasita

source: Disconnecting
ay: Siksusiskiwa

source: Connection failed
ay: Chikasiwi ukaxa pantjiwa

source: Status unknown (missing)
ay: Jani uñt'ata lurawi (janiwa akankiti)

source: Not connected
ay: Janiwa chikaskiti

source: Configuration failed
ay: Mayjachawi ukaxa pantjiwa

source: IP configuration failed
ay: IP mayjachawixa pantjiwa

source: IP configuration expired
ay: IP mayjachawixa tukusxiwa

source: Secrets were required, but not provided
ay: Jamasanakawa munasi, ukampirusa janiwa churaskiti

source: 802.1x supplicant disconnected
ay: 802.1x cliente ukaxa janiwa chikaskiti

source: 802.1x supplicant configuration failed
ay: 802.1x cliente ukana mayjachawipaxa pantjiwa

source: 802.1x supplicant failed
ay: 802.1x cliente ukaxa pantjiwa

source: 802.1x supplicant took too long to authenticate
ay: 802.1x cliente ukana mantawi uñakipawipaxa wali qhipt'i

source: PPP service failed to start
ay: PPP lurawi ukaxa qalltasinxa pantjiwa

source: PPP service disconnected
ay: PPP lurawi ukaxa jiksutawa

source: PPP failed
ay: PPP ukaxa pantjiwa

source: DHCP client failed to start
ay: DHCP cliente qalltasinxa pantjiwa

source: DHCP client error
ay: DHCP cliente ukawa pantji

source: DHCP client failed
ay: DHCP cliente ukawa pantji

source: Shared connection service failed to start
ay: Waljaniru churata chikasiwixa qalltasinxa pantjiwa

source: Shared connection service failed
ay: Waljaniru churata chikasiwixa pantjiwa

source: AutoIP service failed to start
ay: AutoIP ukaxa janiw qalltañ atkiti

source: AutoIP service error
ay: AutoIP pantjawi

source: AutoIP service failed
ay: AutoIP pantjiwa

source: Line busy
ay: Siqi ukaxa niya apnaqasiskiwa

source: No dial tone
ay: Jawsañatakixa janiwa kirkiwi utjkiti

source: No carrier could be established
ay: Tiliphunu llika churirixa janiwa mayjachaña atkiti

source: Dialing request timed out
ay: Mayiwi jawsañatakixa pachaxa tukusxiwa

source: Dialing attempt failed
ay: Jawsawi yant'awixa pantjiwa

source: Modem initialization failed
ay: Módem qalltawixa pantjiwa

source: Failed to select the specified APN
ay: Aka NPA janiwa ajlliña atkiti

source: Not searching for networks
ay: Janiwa llikanaka ukaxa thaqhasiskiti

source: Network registration denied
ay: Llika qillqayataxa janiwa iyawskiti

source: Network registration timed out
ay: Llika qillqayañatakixa pachaxa tukusxiwa

source: Failed to register with the requested network
ay: Llika mayiwimpixa janiwa qillqayaña atkiti

source: PIN check failed
ay: PIN yant'awixa pantjiwa

source: Firmware for the device may be missing
ay: Dispositivo ukana firmware janiwa utjirjamakiti

source: Connection disappeared
ay: Chikasiwi ukaxa chhaqhtiwa

source: Existing connection was assumed
ay: Mä chikasiwi utjirixa ukhama amuyañjamawa

source: Modem not found
ay: Módem ukaxa janiwa jikiskiti

source: Bluetooth connection failed
ay: Chikasiwi Bluetooth ukaxa pantjiwa

source: SIM Card not inserted
ay: SIM laphillaxa janiwa uchaskiti

source: SIM Pin required
ay: SIM ukata PIN munasi

source: SIM Puk required
ay: SIM ukana PUK munasi

source: SIM wrong
ay: SIM pantjata

source: Connection dependency failed
ay: Yaqhampi lurata chikasiwixa pantjiwa

source: Firmware missing
ay: Firmware ukaxa janiwa utjkiti

source: Cable unplugged
ay: Jiru ch’ankhaxa siksutawa

# Online Account
source: Other
ay: Yaqha

source: %s Account
ay: %s ukana kuwinta (cuenta)

source: Error removing account
ay: Kuwinta chhaqhtayasaxa pantjiwa

source: <b>%s</b> removed
ay: <b>%s</b> chhaqhtayata

source: Layout
ay: Kunajamasa uskuta

source: Default
ay: Qalltatpacha uskuta

source: Output:
ay: Mistuwi:

source: Keep aspect ratio (letterbox):
ay: Altura/añchu kikpaki jani mayjaptayasa (chaski kaja):

source: Rotate the tablet when the screen is rotated:
ay: Pantalla muytayasaxa tableta muytayaña:

source: Map to single monitor
ay: Mä munituraruki churaña

source: %d of %d
ay: %d ukata %d

# Wacom action-type
source: None
ay: Nï kuna

# Wacom action-type
source: Send Keystroke
ay: Mä limt'awi tiklata apayaña

# Wacom action-type
source: Switch Monitor
ay: Yaqha munituraru saraña

# Wacom action-type
source: Show On-Screen Help
ay: Pantallana yanapa uñachayaña

# Wacom tablet button
source: Up
ay: Alaya

# Wacom tablet button
source: Down
ay: Aynacha

source: Switch Modes
ay: Yaqha kunjamasa luraña ukaru saraña

source: Button
ay: Wutuna

source: Type
ay: Kasta

source: Action
ay: Lurawi

source: Display Mapping
ay: Uñacht'ayawi uñachayaña

source: Left Ring
ay: Ch'iqa surtija

source: Left Ring Mode #%d
ay: Kunjamasa ch'iqa surtijana #%d

source: Right Ring
ay: Kupi tuqi surtija

source: Right Ring Mode #%d
ay: Kunjamasa kupi surtijana #%d

source: Left Touchstrip
ay: Ch'iqa llamkhawi wak'a

source: Left Touchstrip Mode #%d
ay: Kunjamasa ch'iqa llamkhawi wak'a #%d

source: Right Touchstrip
ay: Kupi llamkhawi wak'a

source: Right Touchstrip Mode #%d
ay: Kunjamasa kupi llamkhawi wak'a #%d

source: Left Touchring Mode Switch
ay: Kunjamasa ch'iqa llamkhawi surtija uka mayjaptayaña

source: Right Touchring Mode Switch
ay: Kunjamasa kupi llamkhawi surtija uka mayjaptayaña

source: Left Touchstrip Mode Switch
ay: Kunjamasa ch'iqa llamkhawi wak'a uka mayjaptayaña

source: Right Touchstrip Mode Switch
ay: Kunjamasa kupi llamkhawi wak'a uka mayjaptayaña

source: Mode Switch #%d
ay: Kunjamasa luraña uka mayjaptayaña #%d

source: Left Button #%d
ay: Ch'iqa wutuna #%d

source: Right Button #%d
ay: Kupi wutuna #%d

source: Top Button #%d
ay: Alaxa wutuna nº %d

source: Bottom Button #%d
ay: Aynacha wutuna nº %d

source: _All Settings
ay: _Taqpacha mayjachawi

source: Enable verbose mode
ay: Juk'ampi yatiyawimpi uñachayaña

source: Show the overview
ay: Taqpacha uñjata uñachayaña

source: Show help options
ay: Yanapa ajlliñanaka uñachayaña

source: Panel to display
ay: Uñachayaskani kaja

source: - System Settings
ay: Sistema ukata mayjachawi

source: %s Run '%s --help' to see a full list of available command line options.
ay: %s Sarachayama '%s --help' lurayañataki siqi ukana ajlliñanaka tanta uñjañataki.

source: Help
ay: Yanapa

source: Quit
ay: Mistuña

source: Hotspot
ay: Mantawi ch'aqa (hotspot)

source: Color
ay: Sami

source: Each device needs an up to date color profile to be color managed.
ay: Sami irpayañatakixa, sapa dispositivo ukanakaxa mä jichhaptata sami perfil munasi.

source: Add device
ay: Mä dispositivo yapaña

source: Add a virtual device
ay: Virtual dispositivo yapaña

source: Delete device
ay: Dispositivo uka chhaqtayaña

source: Remove a device
ay: Mä dispositivo chhaqtayaña

source: Set this profile for all users on this computer
ay: Kumputarura taqpacha apnaqirinakataki, kunjamasa uñstani uka mayjachaña

source: Add profile
ay: Kunjamasa uñstani uka yapaña

source: Calibrate…
ay: Wali walichaña…

source: Calibrate the device
ay: Dispositivo ukaxa wali walichañawa

source: Remove profile
ay: Kunjamasa uñstani uka chhaqtayaña

source: View details
ay: Juk'ampi yatiyawinaka uñjaña

source: Device type:
ay: Dispositivo kasta:

source: Manufacturer:
ay: Uñstayiri:

source: Model:
ay: Uñacht'a:

source: Image files can be dragged on this window to auto-complete the above fields.
ay: Aka wintanaruxa qatatasispawa wayaqanakaxa, nayriri pampanaka justupaki phuqhañataki.

source: Select a language
ay: Mä aru ajllima

source: _Select
ay: _Ajlliña

source: _Region:
ay: _Suyu:

source: _City:
ay: _Marka:

source: _Network Time
ay: _Llikana ura

source: Set the time one hour ahead.
ay: Pacha-jakhuri ukana mä ura nayrt'ayaña.

source: Set the time one hour back.
ay: Pacha-jakhuri ukana mä ura qhipt'ayaña.

source: Set the time one minute ahead.
ay: Pacha-jakhuri ukana mä k'ata nayrt'ayaña.

source: Set the time one minute back.
ay: Pacha-jakhuri ukana mä k'ata qhipt'ayaña.

source: Month
ay: Phaxsi

source: Day
ay: Uru

source: Year
ay: Mara

source: January
ay: Iniru

source: February
ay: Phiwriru

source: March
ay: Marsu

source: April
ay: Awril phaxsi

source: May
ay: Mayu

source: June
ay: Junyu

source: July
ay: Julyu

source: August
ay: Awustu phaxsi

source: September
ay: Siptimri

source: October
ay: Uktuwri

source: November
ay: Nuwimri

source: December
ay: Tisimri

source: Active
ay: Naktayaña

source: Set as Primary
ay: Nayrankirjam churaña

source: Resolution
ay: Pantallana qawqha ch'aqanakanisa

source: Mirror displays
ay: Ispijjama payachata pantallanaka

source: Fractional scaling
ay: Jisk'a/jach'aptayata pachjata ukanakana

source: Rotation
ay: Muyuyañataki

source: Refresh Rate
ay: Qawqha kutisa jichhaptayi

source: User interface scale
ay: Apnaqirina sistema ajanu ukana jach'aptawi

source: This is the global scaling factor for all monitors. In automatic mode, it is chosen based on the primary monitor.
ay: Akaxa taqpacha jach'aptawi jakhuwa, taqi munituranakataki. Justupakjama aka jakhuxa nayrankiri muniturana ukatawa.

source: This option may limit resolution options
ay: Aka ajllitaxa pantallana qawqha ch'aqanis ajlliñanaka ukwa juk'aptayaspa

source: This feature is experimental and may not work well with all hardware and drivers. Enabling it may impact performance, vsync, resolution or screen ratio.
ay: Aka uñtawixa yant'asiskiwa ukhamaraki janjamakiwa askikjama lurkaspati taqpacha hardware ukana ukhamaraki controladores ukanakana. Naktayasaxa janjamakiwa apnaqawixa waltkaspati, sayt'ata sincronización, pantallana qawqha ch'aqanakanisa, altura/anchu proporción ukaraki.

source: _Detect Displays
ay: _Munituranaka thaqhaña

source: _Add Profile…
ay: _Kunjamsa uñstani uka yapaña…

source: Provider
ay: Lakiriri

source: Network
ay: Llika

# proxy method
source: None
ay: Nï kuna

# proxy method
source: Manual
ay: Amparampi lurata

# proxy method
source: Automatic
ay: Justupaki

source: _Method
ay: Kunjamsa luraña

source: _Configuration URL
ay: URL _mayjachawi

source: _HTTP Proxy
ay: _HTTP ukatakiwa proxy

source: H_TTPS Proxy
ay: HTTP ukatakiwa proxy

source: _FTP Proxy
ay: _FTP ukatakiwa proxy

source: _Socks Host
ay: _SOCKS lakiriri

source: _Ignore Hosts
ay: _Qurpachirinakaruxa (anfitrión), janiwa yaqañakiti

source: HTTP proxy port
ay: HTTP proxy ukana puerto

source: HTTPS proxy port
ay: HTTPS proxy ukana puerto

source: FTP proxy port
ay: FTP proxy ukana puerto

source: Socks proxy port
ay: SOCKS proxy ukana puerto

source: Turn device off
ay: Dispositivo jiwt'ayaña

source: Add Device
ay: Mä dispositivo yapaña

source: Remove Device
ay: Dispositivo chhaqtayaña

source: VPN Type
ay: VPN kasta

source: Gateway
ay: Chinuwi punku

source: Group Name
ay: Tamana sutipa

source: Group Password
ay: Tamana jamasata aru

source: Username
ay: Apnaqiri

source: Turn VPN connection off
ay: VPN chikasiwi jist'aña

source: _Apply
ay: _Jichha apnaqaña

source: Automatic _Connect
ay: Justupaki _chikasiwi

source: Signal Strength
ay: Siñala (señal) kunjamasa ch'amapaxa

source: Link speed
ay: Chikasiwina laqachawi

source: Security
ay: Jark'awi

source: details
ay: juk'ampi yatiyawinaka

source: S_ecurity
ay: J_ark'awi

source: _Password
ay: _Jamasata aru

source: My Home Network
ay: Utajana llika

source: None
ay: Nï kuna

source: Show P_assword
ay: Jamasata _aru uñachayaña

source: Make available to other users
ay: Yaqha apnaqirinakataki lurayaña

source: identity
ay: uñt’ayasiwi

source: _Addresses
ay: _Utjawinaka

source: Manual
ay: Amparampi lurata

source: Automatic (DHCP)
ay: (DHCP) justupaki

source: Automatic (DHCP) addresses only
ay: (DHCP) justupaki jakhunaka IP ukaki

source: Link-local only
ay: Akankiriki chinuña

source: Shared with other computers
ay: Yaqha kumputaruranakampi churata

source: Disabled
ay: Jiwt'ayaña

source: Routes
ay: Thakhinaka

source: _Ignore automatically obtained routes
ay: Justupaki _thakhinaka jikitaxa uk janiwa yäqañakiti

source: Use this connection _only for resources on its network
ay: Aka chikasiwi apnaqaña _aka llikana yänakatakiki

source: _MAC Address
ay: _MAC Utjawi

source: _Cloned MAC Address
ay: MAC Utjawi _kikipa lurata

source: _Reset
ay: Qalltata ukaru kuttayaña

source: Reset the settings for this connection to their defaults, but remember as a preferred connection.
ay: Aka chikasiwita qalltatpacha uskuta mayjachawi ukaru kuttayaña, ukhamarusa munata chikasiwi apxasiña.

source: Remove all details relating to this network and do not try to automatically connect to it.
ay: Juk'ampi yatiyawinaka chhaqhtayaña ukhamaraki janiw aka llikaruxa mayampi justupaki chikasiniti.

source: reset
ay: qalltata ukaru kuttayaña

source: Details
ay: Juk'ampi yatiyawinaka

source: Identity
ay: Uñt'ayasiwi

# tab
source: Reset
ay: Qalltata ukaru kuttayaña

source: Wi-Fi Hotspot
ay: Wi-Fi mantawi ch'aqa

source: _Turn On
ay: _Naktayaña

source: Turn Wi-Fi off
ay: Wi-Fi Jiwt'ayaña

source: _Use as Hotspot…
ay: _Mantawi ch'aqjama apnaqaña…

source: _Connect to Hidden Network…
ay: _Mä imantata llika ukaru chikasiña…

source: _History
ay: _Nayra amuyunaka

source: Switch off to connect to a Wi-Fi network
ay: Mä Wi-Fi llikaru chikasiñatakixa jiwt'ayañawa

source: Network Name
ay: Llikana sutipa

source: Connected Devices
ay: Chikasita dispositivos ukanaka

source: Security type
ay: Jark'awi kasta

source: Password
ay: Jamasata aru

source: Undo
ay: Jaranuqaña

source: No internet connection — connect to set up new online accounts
ay: Janiwa Llikapura (Internet) ukaruxa chikaskiti: siqina machaqa cuentanaka mayjachañatakixa chikasiñamawa

source: Add an account
ay: Mä kuwinta (cuenta) yapaña

source: Remove Account
ay: Cuenta chhaqhtayaña

source: Choose a Layout
ay: Kunjamasa uskuta uka ajllima

source: Preview
ay: Janiri lurkasa uñjaña

source: Select an input source to add
ay: Yapañatakixa mantawi jalsu ajlliña

source: Keyboard Layout Options
ay: Tiklaru uskuta ukana ajlliñanaka

source: Region and Language
ay: Suyumpi arumpi

source: Add Layout
ay: Mä kunjamasa uskuta yapaña

source: Remove Layout
ay: Kunjamasa uskuta uka chhaqhtayaña

source: Move Up
ay: Alayaru unxtayaña

source: Move Down
ay: Aynacharu unxtayaña

source: Preview Layout
ay: Kunjamasa uskuta uka janiri lurkasa uñjaña

source: Include less-common layouts in the selection list
ay: Ajlliñataki tantanxa jani sinti apnaqata software lakirawinaka uka uchantaña

source: Use the same layout for all windows
ay: Taqpacha wintananakatakixa pachpa kunjamasa uskuta apnaqaña

source: Allow different layouts for individual windows
ay: Sapa wintanatakixa mayja uskuta lurayakiña

source: New windows use the default layout
ay: Machaqa wintananakaxa kunjamasa qalltatpacha uskuta uka apnaqapxi

source: New windows use the previous window's layout
ay: Machaqa wintananakaxa nayriri wintanana kunjamasa uskuta uka apnaqapxi

source: Display options
ay: Uñjachawi ajlliñanaka

source: Use a country flag, if available, to represent keyboard layouts
ay: Markana wiphalapa apnaqaña, utjkisa ukja, tiklaru kunjamasa uskuta uka uñachayañataki

source: Show the layout name instead of the group name when using text to represent a layout
ay: Qillqata apnaqasaxa mä kunjamasa uskuta uka uñachayañataki, kunjamasa uskuta uka suti uñachayaña tamana, suti lanti

source: Prefer upper-case when using text to represent a layout
ay: Kunjamasa uskuta uka uñachayasaxa, jach'a qillqa apnaqaña

source: _Options...
ay: _Ajlliñanaka...

source: View and edit keyboard layout options
ay: Kunjamasa uskuta tiklaruxa uka ajlliñanaka uñjaña ukhamaraki askichaña

source: Reset to De_faults
ay: Qalltatpacha _uskuta ukaru kuttayaña

source: Replace the current keyboard layout settings with the default settings
ay: Kunjamasa jichha tiklaru uskuta uka mayjachawi turkaña qalltatpacha mayjachawi ukampi

source: Map Buttons
ay: Wutunanaka uñacht'ayaña

source: Map buttons to functions
ay: Funciones ukanakaru wutunanaka uñacht'ayaña
