Repository: amosbatto/plurios-aymara
Catalog: aymara-oficial/cinnamon/cinnamon.po
Languages: ay

source: media, defaults, applications, programs, removable, browser, email, calendar, music, videos, photos, images, cd, autoplay, favorite, apps
ay: yanapa, qalltatapacha ajllita, aplikasiyunanaka, programanaka, siksuñataki, tuyuri, e-chaski, pacha-mara-jakhu, kirkiwi, videos, phutunaka, jamuqanaka, cd, justupaki kirkiyawi, munata, jisk'a-aplikasiyunanaka, soporte, predeterminadas, aplicaciones, programas, extraíble, navegador, correo, calendario, música, vídeos, fotos, imágenes, reproducción, automática, favoritas, apps

source: Preferred applications
ay: Munata aplikasiyunanaka

source: Te_rminal
ay: _Lurayañataki-siqi

source: _Calculator
ay: J_akhuyiri

source: Removable media
ay: Siksuta yanapanaka

source: Prompt or start programs on media insertion
ay: Mä mantawi uchantasaxa, mä prugrama qalltaña jani ukaxa mayiñawa

source: _Other Media...
ay: _Yaqha mantawinaka...

source: Manage your Cinnamon desklets
ay: Cinnamon iskrituryuta jisk'a-aplikasiyunanak irpaña

source: You can remove specific instances from the desktop via that desklet's context menu
ay: Minu kupi klik ukampixa, iskrituryuta jisk'a-aplikasiyunanaka chhaqtayasmawa

source: desklet, desktop, slideshow
ay: jisk'a-aplikasiyuna, iskrituryu, uñachayawi, diapositivas, miniaplicación, desklet, escritorio, presentación, diapositivas, slideshow

source: Desklets
ay: Iskrituryuta jisk'a-aplikasiyunanaka

source: General Settings
ay: Taqpacha mayjachawi

source: General Desklets Settings
ay: Iskrituryuta jisk'a-aplikasiyunanakaxa, taqpacha mayjachawi

source: No decoration
ay: Jani k'achachampi

source: Border only
ay: Thiyanakaki

source: Border and header
ay: Thiyampi p'iqt'ampi

source: Decoration of desklets
ay: Iskrituryuta jisk'a-aplikasiyunanaka k'achachawi (decoración)

source: Note: Some desklets require the border/header to be always present
ay: Yatiyawi: Yaqhipa jisk'a-aplikasiyunanak thiya jani ukaxa p'iqt'ata munasi

source: Such requirements override the settings selected here
ay: Akanakaxa juk'ampi wakiskiriwa, akana ajllita mayjachawi ukata

source: Snap desklets to grid
ay: Pusi-k'uchunaka ukana iskrituryuta jisk'a-aplikasiyunanaka uchaña

source: Width of desklet snap grid
ay: Ukch'a pusi-k'uchuna iskrituryu jisk'a-aplikasiyunanaka uchañataki

source: Installed desklets
ay: Iskrituryuta jisk'a-aplikasiyunanaka uchantaxiwa

source: Remove all
ay: Taqpacha chhaqhtayaña

source: Manage your desktop icons
ay: Iskrituryu ukana saltanaka irpaña

source: desktop, home, button, trash
ay: iskrituryu, qalltawi, wutuna, t'una uchawi

source: Desktop
ay: Iskrituryu

source: Manage display settings
ay: Pantallana mayjachawi irpaña

source: display, screen, monitor, layout, resolution, dual, lcd
ay: uñjachawi, pantalla, pantalla uñjawi, kunjamasa uskuta, pantallana qawqha ch'aqanakanisa, payani, LCD, visualización, monitor, distribución, resolución, dual

source: Layout
ay: Kunjamasa uskuta

source: Disable automatic screen rotation
ay: Justupaki pantalla muyuyañataki uka jiwt'ayaña

source: Select this option to disable automatic screen rotation on hardware equipped with supported accelerometers.
ay: Kumputaturanakanaxa acelerómetros ukampikixa, aka ajllim, jani justupaki pantalla muyuyañapataki.

source: Fancy Scale
ay: Kunjamasa k'achachatasa

source: Fly up, down
ay: Patxana tuyuña, manqhaxana tuyuña

source: Fly down, up
ay: Manqhaxana tuyuña, patxana tuyuña

source: Default
ay: Qalltatapacha ajllita

source: Control Cinnamon visual effects.
ay: Cinnamon jamuqanakan unxtawinaka uka mayjachaña.

source: effects, fancy, window
ay: jamuqanakana unxtawi, k'achachata, wintana, efectos, fantasía, ventana

source: Effects
ay: Jamuqa unxtawinaka

source: Enable effects
ay: Jamuqanakana unxtawi uka naktayaña

source: Enable Effects
ay: Jamuqanakana unxtawi uka naktayaña

source: Window effects
ay: Wintananakana jamuqanaka unxtawi

source: Effects on dialog boxes
ay: Aruskipañataki kajanaka ukana jamuqanaka unxtawi

source: Effects on menus
ay: Menu ukanakana jamuqanaka unxtawi

source: Effects style
ay: Jamuqanakana unxtawi kasta

source: Fade effect on Cinnamon scrollboxes (like the Menu application list)
ay: Wanqañanaka unxtawi Cinnamon ukana qaqarayaña (menú ukhama tanta aplikasiyunanakanjama)

source: Session startup animation
ay: Mit'a qalltkisa uka jamuqa unxtawi

source: Customize
ay: Jaqinkiriptayaña

source: Customize settings
ay: Mayjachawi jaqinkiriptayaña

source: Effect
ay: Jamuqa unxtawi

source: Mapping windows
ay: Wintananaka uñachayaña

source: Closing windows
ay: Wintananaka jist'aña

source: Minimizing windows
ay: Wintananaka jisk'aru tukuyaña

source: Maximizing windows
ay: Wintananaka jach'aru tukuyaña

source: Unmaximizing windows
ay: Wintananaka jisk'aptayaña

source: Tiling and snapping windows
ay: Wintananaka walichaña ukhamaraki thiyanakaru lip'iña

source: Manage your Cinnamon extensions
ay: Cinnamon ukana jithitatayawinak irpaña

source: extension, addon
ay: jithitatayawi, yapawi

source: Extensions
ay: Jithitatayawinaka

source: Installed extensions
ay: Jithitatayawinaka uchantata

source: Enable
ay: Naktayaña

source: Disable
ay: Jiwt'ayaña

source: Disable all
ay: Taqpacha jiwt'ayaña

source: Configure system fonts
ay: Sistema ukana qillqa kastanaka mayjachaña

source: font, size, small, large
ay: qillqa kasta, ukch'a, jisk'a, jach'a

source: Font Selection
ay: Qillqa kastanakana ajlliwi

source: Default font
ay: Qalltatapacha ajllita qillqa kastanak

source: Desktop font
ay: Iskrituryuna qillqa kasta

source: Document font
ay: Qillqa-wayaqana qillqa kasta

source: Monospace font
ay: Ukch'apachampiki qillqa kasta

source: Window title font
ay: Pata suti wintanana qillqa kasta

source: Font Settings
ay: Qillqa kastanakana mayjachawi

source: Grayscale
ay: Walja ch'ixinakampi

source: Slight
ay: Phisna

source: Medium
ay: Chikata

source: Full
ay: Ukch'apacha

source: Vertical RGB
ay: Sayata RGB

source: Vertical BGR
ay: Sayata BGR

source: Text scaling factor
ay: Qillqataxa qawqch'anisa

source: Hinting
ay: Thiyanaka walichawi

source: Hinting allows for producing clear, legible text on screen.
ay: Walichawixa qillqa kastanakanaxa, pantallana qhana qillqatanaka luri.

source: Antialiasing
ay: Thiyanakana jasachata

source: Antialiasing makes on screen text smoother and easier to read
ay: Aka thiyanakana jasachataxa, jasakiwa pantalla qillqataru liyiñataki tukuyi

source: RGBA Order
ay: RGBA kunjamasa siqichaña

source: The order of subpixel elements on an LCD screen, only used when antialiasing is set to 'rgba'
ay: Mä LCD pantallanaxa, siqichata sami-ch'aqa-t'aqanakaxa (subpixeles) thiyanakana jasachataxa RGBA ukhama mayjachataxa, ukhakiwa apnaqasi

source: Miscellaneous Cinnamon preferences
ay: Cinnamon ukana yaqha ajlliñanaka

source: logging, click
ay: qillqantasina, klik

source: General
ay: Taqpachataki

source: Compositor Options
ay: Pantalla uñstayirina ajlliñanaka

source: VSync method
ay: Kunjamasa sayata pacha kikipayaña

source: Disable compositing for full-screen windows
ay: Pantalla ukch'apacha phuqhatakisa, jani compositor uka apnaqañati

source: Select this option to let full-screen applications skip the compositing manager and run at maximum speed. Unselect it if you're experiencing screen-tearing in full screen mode.
ay: Aka ajllim, phuqhata pantallana aplikasiyunanaka jani compositor uka apnaqapxañapataki ukhamaraki jank'aki apnaqasispa. Phuqhata pantallana pantjawi utjanixa jiwtayjam.

source: Miscellaneous Options
ay: Yaqhipa ajlliñanaka

source: Enable timer when logging out or shutting down
ay: Mit'a jiwt'ayasaxa pacha-jakhuri (temporizador) naktayaña

source: Timer delay
ay: Pacha-jakhuritakixa qawqhapachasa qhipht'ani

source: seconds
ay: ch'ipxtanaka

source: Manage hotcorner settings
ay: Naktata k'uchunakana mayjachawi irpaña

source: hotcorner, overview, scale, expo
ay: naktata k'uchu, taqpacha uñjawi, jisk'a/jach'aptawi, uñachawi, esquina activa, vista general, escala, exposición

source: Hot Corners
ay: Naktata k'uchunaka

source: Show all workspaces
ay: Taqpacha kawkhanakanti irnaqasi uñachayaña

source: Show all windows
ay: Taqpacha wintananaka uñachaña

source: Show the desktop
ay: Iskrituryu uka uñachaña

source: Run a command
ay: Mä lurayawi lurayaña

source: Enable this corner
ay: Aka k'uchu naktayaña

source: Type a command...
ay: Mä lurayawi (mandato) qillqama...

source: Activation delay (ms)
ay: Naktayawi ukatakixa qawqhapachasa qhipht'ani (ms)

source: Unknown size
ay: Qawqch'asa uka janiwa uñt'atakiti

source: Unknown CPU
ay: Janiwa uñt'atakiti CPU

source: Operating System
ay: Lurawi sistema

source: Cinnamon Version
ay: Cinnamonana jakhu uñjawi

source: Linux Kernel
ay: Linux taypinkiri

source: Processor
ay: Sarachiri (procesador)

source: Memory
ay: Amta

source: Hard Drives
ay: Thuru Disconaka

source: Hard Drive
ay: Thuru Disco

source: Graphics Card
ay: Jamuqañataki tarjita

source: Display system information
ay: Sistemana yatiyawi uñachayaña

source: system, information, details, graphic, sound, kernel, version
ay: sistema, yatiyawi, qhanañchañanaka, jamuqanaka, kirkiwi, taypinkiri, jakhu uñjawi, información, detalles, gráficos, sonido, núcleo, versión

source: System Info
ay: Sistemana yatiyawi

source: System info
ay: Sistemana yatiyawi

source: Upload system information
ay: Sistemana yatiyawi apkataña

source: No personal information included
ay: Jaqinkiri yatiyawix janiw apthapitakiti

source: Troubleshooting
ay: Jani walt'awinaka askichawi

source: Windows
ay: Wintananaka

source: Positioning
ay: Uskuyañataki

source: Tiling and Snapping
ay: Walichaña ukhamaraki thiyanakaru lip'iña

source: Inter-workspace
ay: Kawkhanti irnaqasi ukanakakama

source: Inter-monitor
ay: Pantalla uñjawi ukanakkama

source: Workspaces
ay: Kawkhanakanti irnaqasi

source: Direct Navigation
ay: Tuyuwi chiqapa

source: System
ay: Sistema

source: Screenshots and Recording
ay: Pantalla katthapiña ukhamaraki aruqaña

source: Launchers
ay: Qalltirinaka

source: Sound and Media
ay: Kirkiwinaka ukhamaraki yanapanaka

source: Quiet Keys
ay: Tiklanaka amukt'ayaña

source: Universal Access
ay: Taqpachanitaki apnaqapxañapataki

source: Custom Shortcuts
ay: Jaqinkirinaka jank'aki tiklanaka

source: Show the window selection screen
ay: Wintananaka ajlliñataki uka pantalla uñachayaña

source: Show the workspace selection screen
ay: Kawkhanakanti irnaqasi ajlliñataki, uka pantalla uñachayaña

source: Show desktop
ay: Iskrituryu uñachayaña

source: Cycle through open windows
ay: Jist'arata wintananaka jithiyaña

source: Cycle backwards through open windows
ay: Jist'arata wintananaka qhipäxaru jithiyaña

source: Cycle through open windows of the same application
ay: Pachpa aplikasiyunata jist'arata wintananaka muytayaña

source: Cycle backwards through open windows of the same application
ay: Pachpa aplikasiyunata jist'arata wintananaka qhipäxaru jithiyaña

source: Run dialog
ay: Aruskipawi kaja lurayaña

source: Toggle Looking Glass
ay: Looking Glass naktayaña/jiwt'ayaña

source: Maximize window
ay: Wintana jach'aru tukuyaña

source: Unmaximize window
ay: Wintana jisk'aptayaña

source: Minimize window
ay: Wintana jisk'aru tukuyaña

source: Close window
ay: Wintana jist'aña

source: Activate window menu
ay: Wintanana menú uka naktayaña

source: Raise window
ay: Nayraqataru wintana apayaña

source: Lower window
ay: Manqharu wintana apayaña

source: Toggle maximization state
ay: Jach'aru tukuyaña/jisk'aptayaña

source: Toggle fullscreen state
ay: Pantalla phuqha naktayaña/jiwt'ayaña

source: Toggle shaded state
ay: Ch'amaktayaña/qhanatatayaña

source: Toggle always on top
ay: Patxarupuni naktayaña/jiwt'ayaña

source: Toggle showing window on all workspaces
ay: Taqpacha kawkhanakanti irnaqasi ukana naktayaña/jiwt'ayaña uñachayaña

source: Increase opacity
ay: Ch'amakt'ayawi yapxataña

source: Decrease opacity
ay: Ch'amakt'ayawi juk'aptayaña

source: Toggle vertical maximization
ay: Jach'aru tukuyaña / jisk'aptayaña sayataru

source: Toggle horizontal maximization
ay: Jach'aru tukuyaña / jisk'aptayaña winkutaru

source: Resize window
ay: Wintana jisk'a/jach'aptayaña

source: Move window
ay: Wintana unxtayaña

source: Center window in screen
ay: Wintanxa pantalla taypiru uskuña

source: Move window to upper-right
ay: Wintanxa alaya kupi k'uchuru unxtayaña

source: Move window to upper-left
ay: Wintanxa alaya ch'iqa k'uchuru unxtayaña

source: Move window to lower-right
ay: Wintanxa aynacha kupi k'uchuru unxtayaña

source: Move window to lower-left
ay: Wintanxa aynacha ch'iqa k'uchuru unxtayaña

source: Move window to right edge
ay: Kupi thiya tuqiru wintana unxtayaña

source: Move window to top edge
ay: Alaya thiya tuqiru wintana unxtayaña

source: Move window to bottom edge
ay: Aynacha thiya tuqiru wintana unxtayaña

source: Move window to left edge
ay: Aynacha thiya tuqiru wintana unxtayaña

source: Push tile left
ay: Ch'iqa tuqiru walichawi nukt'aña

source: Push tile right
ay: Kupi tuqiru walichawi nukt'aña

source: Push tile up
ay: Patxaru walichawi nukt'aña

source: Push tile down
ay: Aynacharu walichawi nukt'aña

source: Push snap left
ay: Ch'iqa tuqiru thiyaru-lip'iña nukt'aña

source: Push snap right
ay: Kupi tuqiru thiyaru-lip'iña nukt'aña

source: Push snap up
ay: Alaya tuqiru thiyaru-lip'iña nukt'aña

source: Push snap down
ay: Aynacha tuqiru thiyaru-lip'iña nukt'aña

source: Move window to new workspace
ay: Machaqa kawkhanti irnaqasi ukaru wintana unxtayaña

source: Move window to left workspace
ay: Ch'iqa tuqiru kawkhanti irnaqasi ukaru wintana unxtayaña

source: Move window to right workspace
ay: Kupi tuqiru kawkhanti irnaqasi ukaru wintana unxtayaña

source: Move window to workspace 1
ay: Kawkhanti irnaqasi 1ru wintana unxtayaña

source: Move window to workspace 2
ay: Kawkhanti irnaqasi 2ru wintana unxtayaña

source: Move window to workspace 3
ay: Kawkhanti irnaqasi 3ru wintana unxtayaña

source: Move window to workspace 4
ay: Kawkhanti irnaqasi 4ru wintana unxtayaña

source: Move window to workspace 5
ay: Kawkhanti irnaqasi 5ru wintana unxtayaña

source: Move window to workspace 6
ay: Kawkhanti irnaqasi 6ru wintana unxtayaña

source: Move window to workspace 7
ay: Kawkhanti irnaqasi 7ru wintana unxtayaña

source: Move window to workspace 8
ay: Kawkhanti irnaqasi 8ru wintana unxtayaña

source: Move window to workspace 9
ay: Kawkhanti irnaqasi 9ru wintana unxtayaña

source: Move window to workspace 10
ay: Kawkhanti irnaqasi 10ru wintana unxtayaña

source: Move window to workspace 11
ay: Kawkhanti irnaqasi 11ru wintana unxtayaña

source: Move window to workspace 12
ay: Kawkhanti irnaqasi 12ru wintana unxtayaña

source: Move window to left monitor
ay: Wintanxa ch'iqa monitor tuqiru unxtayaña

source: Move window to right monitor
ay: Wintanxa kupi monitor tuqiru unxtayaña

source: Move window to up monitor
ay: Wintanxa alaxa monitor tuqiru unxtayaña

source: Move window to down monitor
ay: Wintanxa manqhaxa monitor tuqiru unxtayaña

source: Switch to left workspace
ay: Ch'iqa kawkhanti irnaqasi ukaru saraña

source: Switch to right workspace
ay: Kupi kawkhanti irnaqasi ukaru saraña

source: Switch to workspace 1
ay: Kawkhanti irnaqasi 1ru saraña

source: Switch to workspace 2
ay: Kawkhanti irnaqasi 2ru saraña

source: Switch to workspace 3
ay: Kawkhanti irnaqasi 3ru saraña

source: Switch to workspace 4
ay: Kawkhanti irnaqasi 4ru saraña

source: Switch to workspace 5
ay: Kawkhanti irnaqasi 5ru saraña

source: Switch to workspace 6
ay: Kawkhanti irnaqasi 6ru saraña

source: Switch to workspace 7
ay: Kawkhanti irnaqasi 7ru saraña

source: Switch to workspace 8
ay: Kawkhanti irnaqasi 8ru saraña

source: Switch to workspace 9
ay: Kawkhanti irnaqasi 9ru saraña

source: Switch to workspace 10
ay: Kawkhanti irnaqasi 10ru saraña

source: Switch to workspace 11
ay: Kawkhanti irnaqasi 11ru saraña

source: Switch to workspace 12
ay: Kawkhanti irnaqasi 12ru saraña

source: Log out
ay: Mit'a uka jist'aña

source: Shut down
ay: Jiwt'ayaña

source: Lock screen
ay: Pantalla llawintaña

source: Suspend
ay: Suyt'ayaña

source: Hibernate
ay: Juyphi pachana ikiyaña

source: Take a screenshot of an area
ay: Pantallana mä t'aqa katthapiña

source: Copy a screenshot of an area to clipboard
ay: Pantallata mä t'aqa katthapita, portapapeles ukaru qillqaqaña

source: Take a screenshot
ay: Pantalla katthapiyaña

source: Copy a screenshot to clipboard
ay: Mä katthapita pantalla, portapapeles ukaru qillqaqaña

source: Take a screenshot of a window
ay: Mä wintana katthapiña

source: Copy a screenshot of a window to clipboard
ay: Mä katthapita wintana, portapapeles ukaru qillqaqaña

source: Toggle recording desktop (must restart Cinnamon)
ay: Iskrituryuta aruqawixa naktayaña/jiwt'ayaña (Cinnamon willtata qalltaña munasi)

source: Re-detect display devices
ay: Monitor ukanakaxa willtata uñt'ayaña

source: Rotate display
ay: Pantalla muytayaña

source: Orientation Lock
ay: Jani muytayañataki

source: Increase screen brightness
ay: Pantallana llijti yapxataña

source: Decrease screen brightness
ay: Pantallana llijti juk'aptayaña

source: Toggle keyboard backlight
ay: Tiklaruna lusapa naktayaña/jiwt'ayaña

source: Increase keyboard backlight level
ay: Tiklaruna lusapa yapxataña

source: Decrease keyboard backlight level
ay: Tiklaruna lusapa juk'aptayaña

source: Toggle touchpad state
ay: Wikuchiri pampa naktayaña/jiwt'ayaña

source: Turn touchpad on
ay: Wikuchiri pampa naktayaña

source: Turn touchpad off
ay: Wikuchiri pampa jiwt'ayaña

source: Show power statistics
ay: Qawqha ch'amanisa (energía) uka uñachayaña

source: Launch terminal
ay: Lurayañataki-siqi qalltayaña

source: Launch help browser
ay: Uñachayiri yanapa qalltayaña

source: Launch calculator
ay: Jakhuyiri qalltayaña

source: Launch email client
ay: E-chaski prukrama qalltayaña

source: Launch web browser
ay: Llika tuyuri qalltayaña

source: Home folder
ay: Jaqinkiri q'ipi

source: Volume mute
ay: Amukt'ayaña

source: Volume down
ay: Kirkiwi juk'aptayaña

source: Volume up
ay: Kirkiwi yapxatayaña

source: Mic mute
ay: Jisk'a-aruqiri jiwt'ayaña

source: Launch media player
ay: Kirkiyiri qalltayaña

source: Pause playback
ay: Kirkiyiri suyt'ayaña

source: Stop playback
ay: Kirkiyiri sayt'ayaña

source: Previous track
ay: Nayriri kirki

source: Next track
ay: Jutiri kirki

source: Eject
ay: Jaqsuña

source: Rewind
ay: Kutt'aña

source: Fast-forward
ay: Jank'aki sarantaña

source: Repeat
ay: Wasitata

source: Volume mute (Quiet)
ay: Kirkiwi amukt'ayaña

source: Volume down (Quiet)
ay: Kirkiwi juk'aptayaña

source: Volume up (Quiet)
ay: Kirkiwi yapxataña

source: Zoom in
ay: Jach'aptayaña

source: Zoom out
ay: Jisk'aptayaña

source: Turn screen reader on or off
ay: Pantalla ulliri naktayaña / jiwt'ayaña

source: Increase text size
ay: Qillqata ukch'a yapxataña

source: Decrease text size
ay: Qillqata ukch'a jisk'aptayaña

source: High contrast on or off
ay: Juk'ampi qhanstata naktayaña / jiwt'ayaña

source: Manage keyboard settings and shortcuts
ay: Tiklaruta ukhamaraki jank'a tiklanakata mayjachawi irpaña

source: keyboard, shortcut, hotkey
ay: tiklaru, jank'a tikla, teclado, atajo, tecla de acceso rápido, atajo

source: Key repeat
ay: Wasitatampi tiklanaka

source: Typing
ay: Tiklampi qillqaña

source: Enable key repeat
ay: Wasitatampi tiklanaka naktayaña

source: Repeat delay:
ay: Wasitata ukatakixa qawqhapachasa qhipht'ani:

source: Repeat speed:
ay: Wasitata ukana laqachawi (velocidad):

source: Slow
ay: K'achata

source: Fast
ay: Jank'aki

source: Text cursor
ay: Qillqana wikuchiri

source: Text cursor blinks
ay: Wikuchirina ch’iphiqipa

source: Blink speed:
ay: Ch'iphiqipana laqachawi:

source: Shortcuts
ay: Jank'a tiklanaka

source: To edit a keyboard binding, click it and press the new keys, or press backspace to clear it.
ay: Mä kisatata tiklanaka askichañatakixa, kisantatana klik lurama ukatxa machaqa tiklanaka limt'ama, jani ukaxa qhiparu kutt'añataki tikla (←) limt'ama chhaqhtayañataki. Para editar una combinación de teclas, haga clic en la combinación y pulse las teclas nuevas o pulse la tecla de retroceso para borrarla.

source: Add custom shortcut
ay: Jaqinkirina jank'a-tikla yapaña

source: Remove custom shortcut
ay: Jaqinkirina jank'a-tikla chhaqhtayaña

source: Categories
ay: Kastanaka (categorías)

source: Keyboard shortcuts
ay: Jank'a-tiklanaka

source: Keyboard bindings
ay: Tiklanaka kisañataki

source: Layouts
ay: Tiklaru kastanaka

source: This key combination, <b>%(combination)s</b> is currently in use by <b>%(old)s</b>.
ay: Kisantata tiklanakax, <b>%(combination)s</b> apnaqasiskiwa <b>%(old)s</b>.

source: If you continue, the combination will be reassigned to <b>%(new)s</b>.
ay: Sarantaskakitaxa ukjaxa, kisantataxa churasaniwa akaru <b>%(new)s</b>.

source: Do you want to continue with this operation?
ay: Akampi sarantañaxa munaskaktati?

source: Reset to default
ay: Qalltata ajllita ukaru kuttayaña

source: Select a file
ay: Mä wayaqa ajllima

source: Control mouse and touchpad settings
ay: Achakumpita wikuchañataki pampampita mayjachawi

source: mouse, touchpad, synaptic, double-click
ay: achaku, wikuchiri pampa, synaptic, pä klik, ratón, panel táctil, doble clic

source: Mouse and Touchpad
ay: Achakumpi wikuchiri pampampi

source: Left handed (mouse buttons inverted)
ay: Achakuna wutunanaka mayjaptayañawa (ch'iqachunakataki)

source: Reverse scrolling direction
ay: Maysaru unxtayaña

source: Show position of pointer when the Control key is pressed
ay: Tikla CTRL limt'asaxa kawkhankisa wikuchirixa uka uñachayaña

source: Emulate middle click by clicking both left and right buttons
ay: Ch'iqampi kupimpi wutunanaka limt'ama, chika taypinkiri wutunampi mä klik lurañataki

source: Drag-and-drop threshold
ay: Qatatiña ukhamaraki antutjaña qalltawi

source: pixels
ay: píxeles

source: Pointer size and speed
ay: Wikuchirina ukch'a ukhamaraki laqachawi

source: Size
ay: Ukch'a

source: Smaller
ay: Juk'ampi jisk'a

source: Larger
ay: Juk'ampi jach'a

source: Custom Acceleration
ay: Jaqinkirina jank'achawi

source: Acceleration
ay: Jank'achawi

source: Custom Sensitivity
ay: Jaqinkirina turpataki

source: Sensitivity
ay: Turpataki

source: Low
ay: Juk'a

source: High
ay: Phuqha

source: Double-Click timeout
ay: Qawqha pachasa pä klik ukataki

source: Timeout
ay: Qawqhasa suyatani

source: Double-click test
ay: Pä klik yant'awi

source: Enable touchpad
ay: Wikuchiri pampa naktayaña

source: Tap to click
ay: Klik lurañatakixa llamkht'añawa

source: Disable touchpad when a mouse is attached
ay: Achaku naktayasaxa, wikuchiri pampa jiwt'ayxaña

source: Disable touchpad while typing
ay: Qillqaña uka pachaxa, wikuchiri pampa jiwt'ayxaña

source: Left click only
ay: Ch'iqa klik ukaki

source: Automatic
ay: Justupaki

source: Emulate mouse buttons
ay: Achakuna wutunanaka yatxapayaña

source: Use multiple fingers for right and middle click
ay: Kupimpi taypinkirimpi klik ukatakixa walja luk'ananaka apnaqaña

source: Click actions
ay: Kliks lurawinaka

source: Scrolling
ay: Unuqiyawi

source: No scrolling
ay: Jani unuqiyawimpi

source: Two-finger scrolling
ay: Pä luk'anampi unuqiyawi

source: Edge scrolling
ay: Thiyana unuqiyawi

source: Scrolling method
ay: Kunjamasa unuqiyawixa

source: Horizontal scrolling
ay: Winkuta unuqiyawi

source: Pointer speed
ay: Wikuchirina laqachawi

source: Touchpad
ay: Wikuchiri pampa

source: Success!
ay: Lurawi tukuyata!

source: Notification preferences
ay: Yatiyawinakana ajlliñanaka

source: notifications
ay: yatiyawinaka

source: Notification settings
ay: Yatiyawinakana mayjachawi

source: Enable notifications
ay: Yatiyawinaka naktayaña

source: Remove notifications after their timeout is reached
ay: Tukuyxisa ukjaxa, yatiyawinakaxa chhaqhtayañawa

source: Show notifications on the bottom side of the screen
ay: Pantallana aynacha tuqinxa, yatiyawinaka uñachayaña

source: Display a test notification
ay: Mä yatiyawi yant'ata uñachayaña
