Repository: amosbatto/plurios-aymara
Catalog: aymara-oficial/cinnamon/cinnamon-settings-daemon.po
Languages: ay

source: Top Button #%d
ay: Alaxa wutuna #%d

source: Bottom Button #%d
ay: Aynachankiri wutuna #%d

source: Send Keystroke %s
ay: Tikla %s ukata limt'awi apayaña

source: Show On-Screen Help
ay: Pantalla ukana yanapa uñachayaña

source: Switch Monitor
ay: Yaqha munituraru saraña

source: Mode %d: %s
ay: Kunjamasa %d: %s

source: Could not restore the display's configuration
ay: Pantalla mayjachawixa janiwa kuttayaña atkiti

source: Could not restore the display's configuration from a backup
ay: Qillqaqatampi pantalla mayjachawixa janiwa kuttayaña atkiti

source: The display will be reset to its previous configuration in %d second
ay: %d ch'ipxtana, pantallana nayriri mayjachawiparuwa kuttayani

source: Does the display look OK?
ay: Pantalla ukaxa sumti uñtasi?

source: Confirm New Configuration
ay: Machaqa mayjachawitaki jisa sama

source: _Restore Previous Configuration
ay: _Nayriri mayjachawi kuttayaña

source: _Keep This Configuration
ay: _Aka mayjachawi apnaqaskakima

source: The selected configuration for displays could not be applied
ay: Pantallanakatakixa ajllita mayjachawixa janiwa uskuña atkiti

source: Could not refresh the screen information: %s
ay: Pantalla yatiyawi ukata janiwa jichhaptayaña atkanti: %s

source: Trying to switch the monitor configuration anyway.
ay: Muniturana mayjachawi mayjaptayañapuni uka yant'askaña.

source: Could not apply the stored configuration for monitors
ay: Munituranakana mayjachawi imata janiwa uskuña atkiti
