Repository: amosbatto/plurios-aymara
Catalog: aymara-oficial/cinnamon/cinnamon.po
Languages: ay

source: Unknown
ay: Jani uñt'ata

source: Failed to launch '%s'
ay: '%s' janiws qalltañjamakiti

source: Home
ay: Q'ipija

source: File System
ay: Wayaqanakata sistema

source: Search
ay: Thaqhaña

source: Print version
ay: Jakhu uñjawi uñachaña

source: GNOME Online Accounts is a service which runs in the background and which you can authorize to access your online accounts. Applications can then use this service to interact with your online accounts.
ay: GNOME Online Accounts ukampixa aplikasiyuna ukanakaxa lurayiwa, jumxata yatiyawinaka internet ukana jikxatayañataki.

source: The following accounts are supported in Cinnamon:
ay: Aka cuentanakaxa Cinnamon ukampiwa luri:

source: Allows Nemo to connect to Google Drive
ay: Nemo ukaxa chinusispawa Google Drive ukampi

source: Allows Nemo to connect to an OwnCloud server
ay: Nemo ukaxa chinusispawa servidor OwnCloud ukampi

source: The following accounts are supported in GNOME applications:
ay: Aka cuentanakaxa, GNOME aplikasiyuna ukanakana lurapxiwa:

source: Launcher Properties
ay: Qalltirita ajlliñanaka

source: Name:
ay: Suti:

source: Command:
ay: Lurayañataki:

source: Comment:
ay: Arsuwi:

source: Browse
ay: Uñjakipaña

source: Launch in Terminal?
ay: Lurayañataki-siqi ukana qalltaña?

source: Directory Properties
ay: Q'ipi ukata uñjawinaka

source: Main Menu
ay: Nayrankiri minu

source: Restore System Configuration
ay: Sistema ukata kunjamakansa ukjama mayjachawinaka kuttayaña

source: Restore the default menu layout
ay: Qalltatpacha uskuta minu ukaru kuttayaña

source: Close
ay: Jist'aña

source: _New Menu
ay: _Machaqa minu

source: Ne_w Item
ay: Machaqa _siqi

source: Cut
ay: Khuchuña

source: Copy
ay: Qillqaqaña

source: Paste
ay: Lip'iña

source: Delete
ay: Chhaqhtayaña

source: Properties
ay: Uñjawinaka

source: Edit Desktop File
ay: Iskrituryu ukata wayaqa askichaña

source: Add
ay: Yapaña

source: Edit
ay: Askichaña

source: Add/Edit Launcher
ay: Mä qalltiri yapaña/askichaña

source: Type:
ay: Kasta:

source: Title:
ay: Pata suti:

source: Program:
ay: Prugrama:

source: Icon Name
ay: Salta ukana suti

source: Application
ay: Aplikasiyuna

source: Custom Application
ay: Jaqinkiri aplikasiyuna

source: Execution of '%s' failed:
ay: Pantjiwa '%s' lurasina:

source: Are you sure you want to remove '%s'?
ay: '%s' chhaqtayañpunti munta?

source: Remove '%s'
ay: '%s' chhaqtayaña

source: About...
ay: Ukxata...

source: Configure...
ay: Mayjachaña...

source: This applet does not support panels of that type. This can cause visual glitches in the panel.
ay: Aka jisk'a-aplikasiyunaxa janiwa aka kasta wak'anakampixa lurkiti. Janiw suma uñstkiti. Esta miniaplicación no es compatible con paneles de ese tipo. Puede causar distorsiones visuales en el panel.

source: Would you like to continue using it anyway, remove it from the panel, or try to move it to a different panel?
ay: Sitixa apnaqaña munaskaktaxa, wak'ata chhaqtayañawa, jani ukjaxa yaqha wak'aru yant'am unxtayaña. Uk muntati? Si quieres continuar usándola, hay que eliminarla del panel o tratar de moverla a un panel diferente. ¿Quieres hacer esto?

source: Leave it
ay: Ukjamakipsama

source: Remove it
ay: Chhaqhtayaña

source: Move to another panel
ay: Yaqha wak'aru unxtayaña

source: A suitable panel could not be found. The applet has been removed instead.
ay: Janiwa mä suma wak'a jikiskiti. Uka lantixa jisk'a-aplikasiyuna uka chhaqhtayasi.

source: Certain applets do not allow multiple instances or were at their max number of instances so were not copied
ay: Yaqhipa jisk'a-aplikasiyuna ukanakaxa janiwa qillqaqaskiti, janiwa ukjarpacha pä kuti lurkasispati, jani ukjaxa janiwa juk'ampi kutinaka lurkasispati

source: Show Text
ay: Qillqa uñachayaña

source: Hide Text
ay: Qillqa imantaña

source: Remove this desklet
ay: Escritorio ukatxa aka jisk'a-aplikasiyuna chhaqhtayaña

source: Are you sure you want to remove workspace "%s"?
ay: '%s' kawkhanti irnaqasi ukja chhaqhtayapunti munta?

source: Invalid overview options: Incorrect number of corners
ay: Jani wali ajlliñanaka interfaz ukata: K'uchunakata jakhu pantjata

source: Execution time (ms):
ay: Qawqha pachasa luri (ms):

source: Loaded successfully
ay: Walikipuniwa ullarata

source: Check your video drivers
ay: Controladores de video ukanaka yant'aña

source: Your system is currently running without video hardware acceleration.
ay: Sistema ukaxa luriwa jani hardware de video apnaqasa.

source: You may experience poor performance and high CPU usage.
ay: Kumputarura ukaxa jani jamakiwa jank'aki lurkiti ukjamaraki procesador uka ancharaki apnaqi.

source: Launch Driver Manager
ay: Controladores irpiri qalltaña

source: Problems during Cinnamon startup
ay: Cinnamon qallti ukjaxa pantjawinakaw utji

source: Cinnamon started successfully, but one or more applets, desklets or extensions failed to load.
ay: Cinnamon ukaxa wali sumapuni qallti, ukampisa jisk'a-aplikasiyunanaka, escritorio ukata jisk'a-aplikasiyunanakaxa jani ukaxa janatatirinakax janiwa qalltaña atipkiti.

source: Check your system log and the Cinnamon LookingGlass log for any issues.
ay: Sistema amta nayra saranaka (bitácora) ukhamaraki LookingGlass de Cinnamon ukanaka uñjama, mä pantjawi utjpachati janicha uk uñjañataki.

source: You can disable the offending extension(s) in Cinnamon Settings to prevent this message from recurring.
ay: Aka yatiyawi jani mayampitaki uñjañatakixa, jithitatayawi uka jiwt'ayasma Cinnamon ukata mayjachawina. Para no ver nuevamente este mensaje, puedes desactivar la extensión en la configuración de Cinnamon.

source: Please contact the developer.
ay: Programa uñstayiri ukaru jawsama.

source: Workspace
ay: Kawkhanti irnaqasi

source: Restarting Cinnamon...
ay: Cinnamon willtata qalltaskakiña...

source: System Information
ay: Sistema ukata yatiyawi

source: No
ay: Janiwa

source: Yes
ay: Jisa

source: OK
ay: Jisa saña

source: Select position of new panel. Esc to cancel.
ay: Machaqa wak'a kawkinkisa uka ajllima. Janiwa sañatakixa ESC uka limt'ama.

source: Select new position of panel. Esc to cancel.
ay: Wak'a kawkirusa uskuta uka ajllima. Janiwa sañatakixa ESC uka limt'ama.

source: You don't have any panels added. Do you want to open panel settings?
ay: Ni mä wak'asa yapaskiti. Wak'ata mayjachawi jist'araña muntati?

source: Panel settings
ay: Wak'ata mayjachawi

source: Applets
ay: Jisk'a-aplikasiyunanaka

source: Panel edit mode
ay: Kunjamasa uka wak'axa askichaña

source: Move
ay: Unxtawi

source: Remove
ay: Chhaqhtayaña

source: Add a new panel
ay: Mä machaqa wak'a yapaña

source: Troubleshoot
ay: Jani walt'awinaka askichaña

source: Restart Cinnamon
ay: Cinnamon willtata qalltaña

source: Looking Glass
ay: Bitácora del escritorio

source: Restore all settings to default
ay: Mayjachawi ukaxa kunjamakansa qalltkisa ukjaxa ukhama kuttayaña

source: Are you sure you want to restore all settings to default?
ay: Mayjachawi ukax kunjamakans ukhama kuttayapunti munta? ¿Seguro que quiere restaurar la configuración predeterminada?

source: System Settings
ay: Sistema ukata mayjachawi

source: Retry
ay: Willtata yant'aña

source: %s (%s) has just been stopped.
ay: %s (%s) añchhitakiwa suyt'i.

source: Device %s can be turned off, if necessary.
ay: Dispositivo %s wakisispaxa jiwayasispawa.

source: Device %s is busy, please wait.
ay: Dispositivo %s luraskiwa, suyt'am.

source: Do not disconnect or data loss may occur.
ay: Jani siksumti, yatiyawinaka chhaqhtayasmawa.

source: Unable to stop the drive %s (%s)
ay: Unidad %s (%s) janiw suyt'kaspati

source: %s (%s) can be safely unplugged.
ay: %s (%s) siksusmawa.

source: Device %s can be removed.
ay: Dispositivo %s apaqxasmawa.

source: %s (%s) has just been ejected.
ay: %s (%s) apsutaxiwa.

source: Do not remove or data loss may occur.
ay: Janiraki apaqamti yatiyawinaka chhaqhtaspawa.

source: Unable to eject the drive %s (%s)
ay: Janiwa %s (%s) apsuñjamakiti

source: Succesfully unmounted %s (%s)
ay: %s (%s) wali suma lat'aqataxiwa

source: Failed to unmount %s (%s)
ay: %s (%s) janiwa lat'aqañjamakiti

source: Connect to...
ay: Chikasiña ukaru...

source: Please enter a command:
ay: Mä lurayaña qillqam:

source: Hold <Super> to enter snap mode
ay: Tikla <Windows> limt'akim, lipt'ayañataki

source: Hold <Alt> to enter snap mode
ay: Tikla <Alt> limt'akim, lipt'ayañataki

source: Hold <Ctrl> to enter snap mode
ay: Tikla <Ctrl> limt'akim, lipt'ayañataki

source: Hold <Shift> to enter snap mode
ay: Tikla <Shift> limt'akim, lipt'ayañataki

source: Use the arrow or numeric keys to switch workspaces while dragging
ay: Mich'i (←↑→↓) jani ukaxa jakhuni tiklanaka apnaqama, yaqha kawkhanti irnaqasi ukaru sarañataki qatatiskisa ukja

source: No open windows
ay: Janiwa jist'arata wintananakaxa utjkiti

source: Restore
ay: Kunjamakansa ukjama kuttayaña

source: Minimize
ay: Jisk'aru tukuyaña

source: Maximize
ay: Jach'aru tukuyaña

source: Move to left workspace
ay: Kawkhanti irnaqasi uka ch'iqa tuqiru unxtayaña

source: Move to right workspace
ay: Kawkhanti irnaqasi uka kupi tuqiru unxtayaña

source: Visible on all workspaces
ay: Taqpacha kawkhanti irnaqasi uñjañjamawa

source: Move to a new workspace
ay: Machaqa kawkhanti irnaqasi ukaru unxtayaña

source: Move to monitor %d
ay: Monitor %d ukaru unxtayaña

source: Only on this workspace
ay: Kawkhanti irnaqasi akanaki

source: Unmaximize
ay: Jisk'aptayaña

source: Accessibility
ay: Uqaranakatakimpi juykhunakatakimpi

source: Zoom
ay: Jach'aptayaña

source: Screen Reader
ay: Pantalla ulliri

source: Screen Keyboard
ay: Pantallana tiklaru (teclado)

source: Sticky Keys
ay: Lip'isiri tiklanaka

source: Slow Keys
ay: K'achata tiklanaka

source: Bounce Keys
ay: Kutirpayata tiklanakaxa jaytarpayatawa

source: Mouse Keys
ay: Achakutaki tiklanaka

source: Universal Access Settings
ay: Mayjachawi taqpachanitaki apnaqapxañapataki

source: High Contrast
ay: Janq'umpi chiyarampi juk'ampi qhanstata

source: Large Text
ay: Jach'a qillqa

source: Date and Time Settings
ay: Uru jakhuta ukhamaraki ura ukata mayjachawi

source: Expo
ay: Uñachawi

source: Favorites
ay: Munatanaka

source: Move to the other monitor
ay: Mayniri monitor ukaru apayaña

source: Move to monitor
ay: Monitor ukaru apayaña

source: Move to another workspace
ay: Yaqha kawkhanti irnaqasi ukaru apayaña

source: Preferences
ay: Ajlliñanaka

source: Grouped window list
ay: Wintananaka junthapita tanta

source: Places
ay: Chiqawjanaka

source: Recent
ay: Jichhaki

source: Run with NVIDIA GPU
ay: Gráficos NVIDIA ukampi lurayaña

source: New Window
ay: Machaqa wintana

source: Unpin from Panel
ay: Wak'ata apsuña

source: Pin to Panel
ay: Wak'a ukaru lip'iña

source: Remove from Autostart
ay: Justupaki qalltawi ukata chhaqhtayaña

source: Add to Autostart
ay: Justupaki qalltawi ukaru yapaña

source: Create Shortcut
ay: Mä jank'a tikla mantañataki uñstayaña

source: Restore to full opacity
ay: Kunjamakansa jani ch'uwaki ukhama kuttayaña

source: Close others
ay: Yaqhanaka jist'aña

source: Close all
ay: Taqpachanaka jist'aña

source: Power management
ay: Ch'ama (energía) irpawi

source: Power management: inhibited
ay: Ch'ama (energía) irpawi: jiwt'ayata

source: Power management: active
ay: Ch'ama (energía) irpawi: naktata

source: Power management is already inhibited by another program
ay: Ch'ama (energía) irpawi ukaxa, yaqha programampiwa jiwt'ayata

source: Power management: inhibited by another program
ay: Ch'ama (energía) irpawi: yaqha programampiwa jiwt'ayata

source: Apps inhibiting power management:
ay: Jiwt'ayiri aplikasiyunanaka ch'ama (energia) irpawi ukata:

source: Inhibit applet
ay: Jisk'a-aplikasiyuna jiwt'ayaña

source: Notifications
ay: Yatiyawinaka

source: Show Keyboard Layout
ay: Tiklaru (teclado) uñachayaña

source: Show Character Table
ay: Tanta qillqanaka uñachayaña

source: Keyboard Settings
ay: Tiklaru ukata mayjachawi

source: Add to panel
ay: Wak'a ukaru yapaña

source: Add to desktop
ay: Iscrituryu ukaru yapaña

source: Remove from favorites
ay: Munatanaka ukata chhaqhtayaña

source: Add to favorites
ay: Munatanaka ukaru yapaña

source: Uninstall
ay: Apsuña

source: This file is no longer available
ay: Aka wayaqaxa janiwa apnaqaskaspati

source: Open with
ay: Jist'araña akampi

source: Other application...
ay: Yaqha aplikasiyuna...

source: All Applications
ay: Taqpacha aplikasiyunanaka

source: Menu
ay: Minu

source: Recent Files
ay: Jichhaki wayaqanaka

source: Clear list
ay: Tanta chhaqhtayaña

source: Clear all recent documents
ay: Taqpacha jichhaki qillqa - q'ipinaka chhaqhtayaña

source: Logout
ay: Mit'a jist'aña

source: Leave the session
ay: Mit'a (sesión) jist'aña

source: Quit
ay: Mistuña

source: Shut down the computer
ay: Kumputatura jiwt'ayaña

source: Type to search...
ay: Thaqhañataki qillqam...

source: <unknown>
ay: <jani uñt'ata>

source: disabled
ay: jiwt'ayata

source: unmanaged
ay: jani irpata

source: disconnecting...
ay: siksusiskiwa...

source: connecting...
ay: chikasiskiwa...

source: authentication required
ay: imantata arumpi mantawi munasi

source: firmware missing
ay: firmware jani jikita

source: cable unplugged
ay: cable siksuta

source: unavailable
ay: janiwa apnaqaskaspati

source: connection failed
ay: chikawi ukaxa pantjiwa

source: More
ay: Juk'ampi

source: Connected (private)
ay: Chikasita (sapataki)

source: Modem
ay: Módem

source: Auto Ethernet
ay: Ethernet justupaki

source: Auto broadband
ay: Justupaki jach'a banda

source: Auto dial-up
ay: Justupaki tiliphunu chimpuntaña

source: Auto %s
ay: Justupaki %s

source: Auto bluetooth
ay: Justupaki bluetooth

source: Auto wireless
ay: Justupaki WiFi

source: Network Manager
ay: Llika irpiri

source: Enable networking
ay: Llika naktayaña

source: Wired
ay: Jiru ch'ankhampi (cableado)

source: Wireless
ay: Jani jiru ch'ankhampi (sin cableado)

source: Mobile broadband
ay: Jach'a banda unxtawi

source: VPN Connections
ay: VPN chikasiwi

source: Network Settings
ay: Llika ukana mayjachawi

source: Network Connections
ay: Llika ukana chikasiwinaka

source: Connection failed
ay: Chikasiwi ukawa pantji

source: Activation of network connection failed
ay: Llika chikasiwitxa, naktayawiw pantji

source: Networking is disabled
ay: Llika ukaxa janiwa naktayatakiti

source: No connection
ay: Janiwa chikasiwinikiti

source: Connecting to the cellular network...
ay: Llika celular ukaruwa chikasiski...

source: Connecting to the wireless network...
ay: Jani jiru ch'ankhampi llika ukaruwa chikasiski...

source: Connecting to the wired network...
ay: Jiru ch'ankhampi llika ukaruwa chikasiski...

source: Connecting to the VPN...
ay: VPN ukaruwa chikasiski...

source: Connecting to the network...
ay: Llika ukaruwa chikasiski...

source: Connected to the wireless network
ay: Jani jiru ch'ankhampi llika ukaruwa chikasiski

source: Wireless connection
ay: Jani jiru ch'ankhampi chikasiwi

source: Connected to the wired network
ay: Jiru ch'ankhampi llika ukaruwa chikasiski

source: Connected to the cellular network
ay: Llika celular ukaruw chikasiski

source: Connected to the VPN
ay: VPN ukaruwa chikasiski

source: Connected to the network
ay: Llika ukaruwa chikasiski

source: Clear notifications
ay: Yatiyawinaka chhaqhtayaña

source: Notification Settings
ay: Yatiyawinakata mayjachawi

source: No notifications
ay: Jani yatiyawinakampi

source: %d notification
ay: %d yatiyawi

source: just now
ay: anchhichapacha

source: %d second ago
ay: %d ch'ipxta pasata

source: %d minute ago
ay: %d k'ata pasata

source: Click to toggle the on-screen keyboard
ay: Limt'am naktayañataki/jiwt'ayañataki tiklaru pantalla ukana

source: Click to enable the on-screen keyboard
ay: Limt'am naktayañataki tiklaru pantalla ukana

source: Launch
ay: Qalltaña

source: Panel launchers
ay: Wak'a ukana qalltirinaka

source: Battery full
ay: Ch'ama-pirwaxa (batería) phuqhatawa

source: Battery almost full
ay: Ch'ama-pirwaxa (batería) niya phuqhatawa

source: Battery good
ay: Ch'ama-pirwaxa (batería) walikiskiwa

source: Low battery
ay: Ch'ama-pirwaxa (batería) juk'aki phuqhatawa

source: Critically low battery
ay: Ch'ama-pirwaxa (batería) sinti juk'aki phuqhatawa

source: AC adapter
ay: Electricidad tukuyiri

source: Laptop battery
ay: Laptop ukana ch'ama-pirwapa

source: UPS
ay: Ch'ama-pirwa (UPS)

source: Monitor
ay: Munitura (Monitor)

source: Mouse
ay: Achaku

source: Keyboard
ay: Tiklaru (teclado)

source: Cell phone
ay: Celular tiliphunu

source: Media player
ay: Ist'awi/video lurayiri

source: Tablet
ay: Tawlita (tableta)

source: Computer
ay: Kumputarura (computadora)

source: Brightness
ay: Qhana

source: Keyboard backlight
ay: Tiklaru (teclado) ukata qhana

source: Power Settings
ay: Ch'ama (energía) ukata mayjachawi

source: Charging
ay: Phuqhasiskiwa

source: Charging - %d hour until fully charged
ay: Phuqhasiskiwa: %d ura phuqhasiñapkama

source: Charging - %d %s %d %s until fully charged
ay: Phuqhasiskiwa: %d %s %d %s ukch'apacha phuqhasiñapataki

source: hour
ay: ura

source: minute
ay: k'ata

source: Charging - %d minute until fully charged
ay: Phuqhasiskiwa: %d k'ata ukch'apach phuqhasiñapkama

source: Fully charged
ay: Phuqhatawa

source: Using battery power
ay: Ch'ama-pirwaxa (batería) apnaqasiskiwa

source: Using battery power - %d hour remaining
ay: Ch'ama-pirwaxa apnaqasiskiwa: %d urampiwa tukusiñapataki

source: Using battery power - %d %s %d %s remaining
ay: Ch'ama-pirwaxa apnaqasiskiwa: %d %s %d %s tukusiñapataki

source: Using battery power - %d minute remaining
ay: Ch'ama-pirwaxa apnaqasiskiwa: %d k'atawa tukusiñapataki

source: Printers
ay: Laphi-liq'surinaka

source: Cancel all jobs
ay: Taqpacha lurawinaka jani saña

source: '%s' on %s
ay: '%s' ukana %s

source: Send to front
ay: Siqi nayraqataru apayaña

source: Recent documents
ay: Jichhaki qillqa-wayaqanaka

source: No recent documents
ay: Jani, jichhaki qillqa-wayaqanakampi

source: Removable drives
ay: Dispositivos ukanakaxa apsusispawa

source: Open file manager
ay: Wayaqanaka irpiri uka jist'araña

source: Scale
ay: Jisk'a/jach'aptawi

source: Settings
ay: Mayjachawi

source: Hi there!
ay: Kamisaki!

source: YOU PRESSED THE BUTTON!!!
ay: WUTUNXA (BOTÓN) LIMT'TAWA!!!

source: YOU USED THE HOTKEY!!!
ay: JANK'A TIKLA APNAQTAWA!!!

source: Click to show the desktop or middle-click to show the desklets
ay: Iskrituryu (escritorio) uñachayañatakixa klik luram jani ukaxa chika taypi wutunampi klik luram iskrituryuna (escritorio) jisk'a-aplikasyunanaka uñachayañataki

source: Show Desklets
ay: Iskrituryuna (del escritorio) jisk'a-aplikasyunanaka uñachayaña

source: Click to pause the slideshow
ay: Diapositivas uñachawi uka sayayañatakixa klik luram

source: Click to resume the slideshow
ay: Diapositivas uñachawi uka kutxatañatakixa klik luram

source: The slideshow is disabled
ay: Diapositivas uñachawixa janiwa naktayatakiti

source: Slideshow
ay: Diapositivas uñachawi

source: Next Background
ay: Jutiri manqhaxa

source: Background Settings
ay: Manqhaxata mayjachawi

source: Current background:
ay: Jichha manqhaxa:

source: Playing
ay: Kirkiyaskiwa

source: Paused
ay: Sayayata

source: Stopped
ay: Sayt'ayata

source: Unknown Artist
ay: Jani uñt'ata kirkiri

source: Unknown Album
ay: Jani uñt'ata disco

source: Unknown Title
ay: Jani uñt'ata sutinchawi

source: Previous
ay: Nayriri

source: Play
ay: Kirkiyaña

source: Stop
ay: Sayt'ayaña

source: Next
ay: Jutiri

source: Consecutive Playing
ay: Ukxaru-ukxaru kirkiyaña

source: No Shuffle
ay: Janiwa kitantañakiti

source: Open Player
ay: Mä kirkiyiri jist'araña

source: Quit Player
ay: Kirkiyirita mistuña

source: Pause
ay: Sayayaña

source: Repeat Single
ay: Mayampi mä kirkiwiki

source: Repeat All
ay: Taqpacha mayampi kirkiyaña

source: Shuffle
ay: Jani siqimpi kirkiyaña

source: Mute output
ay: Mistuta ist'awi amukt'ayaña

source: Mute input
ay: Mantiri ist'awi amukt'ayaña

source: Applications
ay: Aplikasiyuna

source: Output device
ay: Misturi dispositivo

source: Microphone
ay: Mikruphunu

source: Input device
ay: Mantiri dispositivo

source: Launch player
ay: Mä kirkiyiri qalltaña

source: Choose player controls
ay: Kunjamasa kirkiyaña uka ajllim

source: Volume
ay: Qawqha kirkiwi

source: Sound Settings
ay: Kirkiwina mayjachawi

source: Are you sure you want to delete all items from the trash?
ay: Taqpacha t'unanaka chhaqtayaña munapuntati?

source: This operation cannot be undone.
ay: Akaxa janiwa kutiyaña atkaspati.

source: Trash
ay: T'una-uchaña

source: Empty Trash
ay: T'una-uchaña uka ch'usachaña

source: Open Trash
ay: T'una-uchaña uka jist'araña

source: Lock Screen
ay: Pantalla llawintaña

source: Switch User
ay: Yaqha apnaqiri uskuña

source: Log Out...
ay: Mit'a (sesión) jist'aña...

source: Power Off...
ay: Jiwt'ayaña...

source: Remove 'Window list'
ay: "Tanta wintananaka" chhaqtayaña

source: All windows
ay: Taqpach wintananaka

source: Manage workspaces (Expo)
ay: Kawkhanakanti irnaqasi uka apnaqaña (Uñacht'awi)

source: Add a new workspace
ay: Mä machaqa kawkhanti irnaqasi yapaña

source: Remove the current workspace
ay: Jichha kawkhanti irnaqasi uka chhaqtayaña

source: Normal
ay: Ukjamaki

source: Left
ay: Ch'iqa

source: Right
ay: Kupi

source: Upside-down
ay: Laka aynacha

source: Display
ay: Uñjachawi

source: Configure display settings...
ay: Pantalla mayjachaña...

source: Clock
ay: Pacha-jakhuri (reloj)

source: Add new launcher
ay: Machaqa qalltiri yapaña

source: Edit launcher
ay: Qalltiri askichaña

source: Photo Frame
ay: Phutu (foto) ukana pusi thiya

source: Control Center
ay: Iñasiri taypi

source: Users and Groups
ay: Apnaqirinakampi tamanakampi

source: Add or remove users and groups
ay: Apnaqirinaka ukhamaraki tamanaka yapaña jani ukaxa chhaqtayaña

source: Virtual keyboard
ay: Pantallana tiklaru

source: Turn on-screen keyboard on or off
ay: Pantallana tiklaru uka naktayaña jani ukaxa jiwt'ayaña

source: Valid name
ay: Iyawa sata suti

source: The name cannot be empty.
ay: Suti ukaxa janiwa ch'usakikaspati.

source: Valid executable
ay: Programa ukjama lurasispa

source: The executable is not valid. It cannot be empty and spaces in the path must be escaped with backslash (\).
ay: Aka prugramax janiwa walikiti. Janiwa ch'usakikaspati uskusiñapawa, ukhamaraki mä "\" uskuñama janiru ch'usawjanakana uskusa.

source: Cannot create the launcher at this location. Add to the desktop instead?
ay: Akawjanxa janiwa qalltirixa uñstayaña atkiti. Iskrituryu (escritorio) ukanti uñstayaña munta?

source: Choose a command
ay: Mä kamachiña ajllim

source: Would you like to add this launcher to the menu also? It will be placed in the Other category initially.
ay: Ukhamaraki aka qalltirixa minu ukaru yapaña muntati? Nayraqataxa "Yaqhanaka" ukana uskusini.

source: Screen Locker
ay: Pantalla jist'antiri

source: Please type an away message for the lock screen
ay: Pantalla jist'antiri ukanaxa mä yatiyawi qillqam

source: Appearance
ay: Uñnaqa

source: Administration
ay: Irpawi

source: Network
ay: Llika

source: network, wireless, wifi, ethernet, broadband, internet
ay: llika, jani jiru ch'ankhampi, wifi, ethernet, jach'a banda, internet, red, inalámbrica, banda ancha

source: Color
ay: Sami

source: color, profile, display, printer, output
ay: sami, perfil, pantalla, liq'suri laphi, mistuwi, color, perfil, pantalla, impresora, salida

source: Graphics Tablet
ay: Jamuqaña tableta

source: wacom, digitize, tablet, graphics, calibrate, stylus
ay: wacom, digitalizar, tableta, jamuqanaka, walichaña, qillqaña, gráficos, calibrar, lápiz

source: printers, laser, inkjet
ay: laphi liq'suri, láser, sami inyección, impresoras, inyección de tinta

source: Firewall
ay: Nina khuchuña

source: firewall, block, filter, programs
ay: nina khuchuña, bloqueo, filtro, programas, cortafuegos

source: Languages
ay: Arunaka

source: language, install, foreign
ay: aru, uchantaña, anqa aru, idioma, instalar, extranjero

source: Input Method
ay: Kunjamasa mantawixa
