Repository: amosbatto/plurios-aymara
Catalog: aymara-oficial/cinnamon/cinnamon-screensaver.po
Languages: ay

source: Causes the screensaver to exit gracefully
ay: Qhispiyiri pantalllanakaxa waliki tukuyañapawa

source: Query the state of the screensaver
ay: Jiskht'awi, qhispiyiri pantallanakaxa kunjamaskisa

source: Query the length of time the screensaver has been active
ay: Jiskht'awi, qawqha pachasa qhispiyiri pantallaxa naktayataxa

source: Tells the running screensaver process to lock the screen immediately
ay: Qhispiyiri pantallanakaxa jank'aki pantallaxa jark'antañapawa

source: Turn the screensaver on (blank the screen)
ay: Qhispiyiri pantallanaka naktayaña (pantalla ch'amakt'ayaña)

source: If the screensaver is active then deactivate it (un-blank the screen)
ay: Luraskisa ukaxa qhispiyiri pantallanaka jiwt'ayama (nayriri pantallaru kuttayaña)

source: Version of this application
ay: Aka aplikasiyunata jakhu uñjawi

source: Message to be displayed in lock screen
ay: Pantalla jark'antasaxa aka pantalla uñachayi

source: The screensaver is active
ay: Qhispiyiri pantallanakaxa naktatawa

source: The screensaver is inactive
ay: Qhispiyiri pantallanakaxa jiwt'atawa

source: The screensaver is not currently active.
ay: Jichhaxa qhispiyiri pantallanakaxa jiwt'atawa.

source: The screensaver has been active for %d second.
ay: Qhispiyiri pantallanakaxa %d ch’ipxta naktata

source: Please enter your password...
ay: Jamasata aru qillqama...

source: Unlock
ay: Jist'arayaña

source: Switch User
ay: Yaqha apnaqiri uskuña

source: Incorrect password
ay: Jamasata aru ukaxa janiwa walikiti

source: Checking...
ay: Uñakipaskiwa...

source: You have the Caps Lock key on.
ay: Bloq Mayús tiklaxa naktatawa.
