Repository: amosbatto/plurios-aymara
Catalog: aymara-oficial/cinnamon/cinnamon.po
Languages: ay

source: language, install, foreign, input, method, chinese, korean, japanese, typing
ay: aru, uchantaña, anqa aru, mantawi, kunjamasa, chino aru, korea aru, japanes aru, qillqa, idioma, instalar, extranjero, entrada, método, chino, coreano, japonés, escritura

source: Login Window
ay: Mit'aru mantañataki wintana

source: login, lightdm, mdm, gdm, manager, user, password, startup, switch
ay: qalltawi mit'a, lightdm, mdm, gdm, irpiri, apnaqiri, jamasata aru, qalltawi, aqtayiri, inicio de sesión, lightdm, mdm, gdm, gestor, usuario, contraseña, inicio, cambio

source: login, lightdm, manager, settings, editor
ay: mit'ana qalltawi, lightdm, irpiri, mayjachawi, askichiri, inicio de sesión, gestor, configuración, editor

source: Driver Manager
ay: Controladores irpiri

source: video, driver, wifi, card, hardware, proprietary, nvidia, radeon, nouveau, fglrx
ay: video, controladores, wifi, tarjita, hardware, propietario, nvidia, radeon, nouveau, fglrx, tarjeta

source: Nvidia Settings
ay: Nvidia Mayjachawi

source: video, driver, proprietary, nvidia, settings
ay: video, controlador, proprietario, nvidia, mayjachawi, configuración

source: Software Sources
ay: Software Jalsunaka

source: ppa, repository, package, source, download
ay: ppa, software pirwa, software q'ipicha, jalsu, apaqaña, repositorio, paquete, fuente, descargar

source: Package Management
ay: Software q'ipicha irpawi

source: update, install, repository, package, source, download
ay: jichhakiptaña, uchantaña, software pirwa, software q'ipicha, jalsu, apaqaña, actualizar, instalar, repositorio, paquete, fuente, descargar

source: user, users, account, accounts, group, groups, password
ay: apnaqiri, apnaqirinaka, apnaqirina yatiyawipa, apnaqirina yatiyawinakapa, tama, tamanaka, jamasata aru, usuario, usuarios, cuenta, cuentas, grupo, grupos, contraseña

source: bluetooth, dongle, transfer, mobile
ay: bluetooth, dongle, yatjayaña, unuqirjama, transmisión, móvil

source: Blueman
ay: Bluetooth irpiri

source: Manage Services and Units
ay: Luqtañanaka ukhamaraki unidades irpaña

source: systemd, units, services, systemctl, init
ay: systemd, unidades, luqtañanaka, systemctl, qalltawi, servicios, inicio

source: Disks
ay: Diskunaka (discos)

source: disks, manage, hardware, management, hard, hdd, pendrive, format, erase, test, create, iso, ISO, disk, image
ay: diskunaka, irpaña, hardware, irpawi, qhulu disku, hdd, amta-flash, uñnaqa luraña, chhaqtayaña, yant'aña, uñstayaña, iso, ISO, disku, jamuqa

source: Back to all settings
ay: Taqpacha mayjachawiri kuttaña

source: Cancel
ay: Jani saña

source: The group name cannot contain upper-case or space characters
ay: Tamana sutipax janiwa chusawjanikaspati ukhamaraki janiwa jach'a qillqanakanikaspati

source: Change Password
ay: Jamasata aru mayjt'ayaña

source: New password
ay: Machaqa jamasata aru

source: Confirm password
ay: Pachpa jamasata aru qillqaña

source: Generate a password
ay: Mä jamasata aru uñstayaña

source: Your new password needs to be at least 8 characters long
ay: Machaqa jamasata aruxa paqallquta juk'ampi qillqanakaniñapawa

source: Show password
ay: Jamasata aru uñachayaña

source: An error occurred. Your password was not changed.
ay: Mä pantjawi utji. Jamasata aruxa janiwa mayjaptayatakiti.

source: Change
ay: Mayjaptayaña

source: Passwords do not match
ay: Jamasata arunakaxa janiwa purapt'ayatakiti

source: Too short
ay: Ancha jisk'a

source: Weak
ay: Turpa

source: Fair
ay: Ukhamaki

source: Good
ay: Walikiskiwa

source: Strong
ay: Thuru

source: Standard
ay: Ukamaki

source: Administrator
ay: Irpiri

source: The username must consist of only: - lower case letters (a-z) - numerals (0-9) - '.', '-', and '_' characters
ay: Apnaqirina sutipax akanispawa: - jisk'a qillqanaka (a-z) - jakhunaka (0-9) - '.', '-', ukata '_' chimpunaka

source: Account Type
ay: Jaqinkiri yatiyawi kasta

source: Full Name
ay: Phuqhata suti

source: Username
ay: Apnaqirina suti

source: Invalid username
ay: Apnaqirina sutipaxa janiwa walikiti

source: Users
ay: Apnaqirinaka

source: Groups
ay: Tamanaka

source: Click to change the picture
ay: Klik luram jamuqa mayjaptayañataki

source: Browse for more pictures...
ay: Juk'ampi jamuqanaka thaqhaña...

source: Click to change the name
ay: Klik luram suti mayjaptayañataki

source: Click to change the password
ay: Klik luram jamasata aru mayjaptayañataki

source: Click to change the groups
ay: Klik luram, tamanaka mayjaptayañataki

source: Picture
ay: Jamuqa

source: Name
ay: Suti

source: Password
ay: Jamasata aru

source: Open
ay: Jist'araña

source: Images
ay: Jamuqanaka

source: No password set
ay: Jani jamasata aruni

source: Set at login
ay: Mit'a qalltkis ukjawa mayjachaña

source: This user is currently logged in
ay: Aka apnaqirixa mä jist'arata mit'aniwa

source: The user's home directory is encrypted. To preserve access to the encrypted directory, only the user should change this password.
ay: Apnaqirina q'ipixa jamasata chimpuniwa. Jamasata chimpu jark'aqañatakixa, aka jamasata aruxa apnaqirikiwa mayjaptayañapa.

source: Are you sure you want to permanently delete %s and all the files associated with this user?
ay: Chhaqtayaña munapuntati %s ukhamaraki taqpacha wayaqanakapa?

source: This group is set as %s's primary group
ay: Akawa %sna nayrankiri tamapaxa

source: Are you sure you want to permanently delete %s?
ay: Chhaqtayaña munapuntati %s?

source: Group Name
ay: Tamana sutipa

source: Previous instance
ay: Nayriri

source: Next instance
ay: Jutiri

source: More options
ay: Juk'ampi ajlliñanaka

source: Import from a file
ay: Mä wayaqata apayaniña

source: Export to a file
ay: Mä wayaqaru apayaña

source: Reset to defaults
ay: Ajlliñanaka kuttayaña

source: Reload %s
ay: Mayampi uchaña %s

source: Settings for %s
ay: Mayjachawi akata %s

source: Select or enter file to export to
ay: Kawkharutixa apayaña munta uka wayaqa ajllim

source: JSON files
ay: JSON wayaqanaka

source: Select a JSON file to import
ay: Mä wayaqa JSON ajllim apayaniñataki

source: Cancel Job
ay: Janiwa saña lurawi

source: Do you really want to cancel this job?
ay: Aka lurawixa janiw saña munapuntati?

source: Keep Printing
ay: Laphi liq'suña luraskakiña

source: Do you really want to cancel all jobs?
ay: Taqpacha lurawinakaxa janiwa saña munapuntati?

source: Cancel All Jobs
ay: Taqpacha lurawinakaxa janiwa saña

source: Random
ay: Akatjamata ajlliña

source: Show
ay: Uñachayaña

source: Item
ay: Yä

source: None
ay: Jiwt'ayaña

source: Fade
ay: Janq'uraña

source: Blend
ay: Kituña

source: Fly up
ay: Alayaña tuyuña

source: Fly down
ay: Aynachana tuyuña

source: Traditional
ay: Yatita

source: Select a date
ay: Uru jakhu ajlliña

source: Today
ay: Jichhüru

source: %A, %B %-e, %Y
ay: %A, %-e akata %B akata %Y

source: Select a time
ay: Mä ura ajllim

source: Hour
ay: Ura

source: Minute
ay: K'ata

source: Second
ay: Ch'ipxta

source: Configure
ay: Mayjachaña

source: This is a system applet. It cannot be removed.
ay: Sistema ukata jisk'a-aplikasiyunawa. Janiwa chhaqhtayañjamakiti.

source: This is a system desklet. It cannot be removed.
ay: Iskrituryu sistem ukat mä jisk'a-aplikasiyunawa. Janiw chhaqhtayañjamakiti.

source: This is a system extension. It cannot be removed.
ay: Sistema ukata mä jithitatayawiwa (extensión). Janiwa chhaqhtayañjamakiti.

source: This applet is currently enabled
ay: Aka jisk'a-aplikasiyunaxa naktayatawa

source: This desklet is currently enabled
ay: Iskrituryuta aka jisk'a-aplikasiyunaxa naktayatawa

source: This extension is currently enabled
ay: Aka jithitatayawixa naktayatawa

source: This applet contains function calls that could potentially cause Cinnamon to crash or freeze. If you are experiencing crashes or freezing, please try removing it.
ay: Aka jisk'a-aplikasiyunaxa apnaqiwa funciones Cinnamon k'achakiptayañataki jani ukaxa sayt'ayañataki. Aka jani walt'awinaka utjchixa aka jisk'a-aplikasiyunaxa chhaqhtayasmawa.

source: This desklet contains function calls that could potentially cause Cinnamon to crash or freeze. If you are experiencing crashes or freezing, please try removing it.
ay: Iskrituryuta jisk'a-aplikasiyunaxa apnaqiwa funciones Cinnamon k'achakiptayañataki jani ukaxa sayt'ayañataki. Aka jani walt'awinaka utjchixa aka jisk'a-aplikasyunaxa chhaqhtayasmawa.

source: This extension contains function calls that could potentially cause Cinnamon to crash or freeze. If you are experiencing crashes or freezing, please try removing it.
ay: Aka jithitatayawixa (extensión) apnaqiwa funciones Cinnamon k'achakiptayañataki jani ukaxa sayt'ayañataki. Aka jani walt'awinaka utjchixa aka jithitatayawixa (extensión) chhaqhtayasmawa.

source: About
ay: Akxata

source: Extension %s is not compatible with your version of Cinnamon.
ay: Jithitatayawi (extensión) %s aka Cinnamon jakhumpixa janiw lurkiti.

source: There are multiple instances enabled. Are you sure you want to remove all of them?
ay: Walja kutinakaw akaxa naktayata. Taqpacha chhaqhtayaña munapuntati?

source: Are you sure you want to completely remove %s?
ay: %s chhaqhtayaña munapuntati?

source: This will restore the default set of enabled applets. Are you sure you want to do this?
ay: Kunjamakansa qalltatapacha ukhama jisk'a-aplikasiyunanaka kuttayaña munapuntati?

source: This will restore the default set of enabled desklets. Are you sure you want to do this?
ay: Kunjamakansa qalltatapacha ukhama iskrituryuta jisk'a-aplikasiyunanaka kuttayaña munapuntati?

source: This will disable all active extensions. Are you sure you want to do this?
ay: Taqpacha jithitatayawinaka (extensiones) jiwt'ayaña munapuntati?

source: Something went wrong while loading %s. Please make sure you are using the latest version, and then report the issue to its developer.
ay: %s ullasinxa mä pantjawiwa utji. Qhipa jakhu prugrama apnaqaskta ukjaxa, uñstayiriru (desarrollador) yatiyama.

source: Install
ay: Uchantayaña

source: Update
ay: Jichhaptayaña

source: Installed
ay: Uchantayata

source: Sort by
ay: Kunjamasa siqichaña

source: Popularity
ay: Munkaña

source: Date
ay: Uru jakhu

source: Upgradable
ay: Jichhaptataspawa

source: More info
ay: Juk'ampi yatiyawi

source: Refresh
ay: Mayampi ullayaña

source: Update all
ay: Taqpacha jichhaptayaña

source: %d update available
ay: %d jichhakiptawi apnaqasispawa

source: No updates available
ay: Jichhaxa jichhakiptawinakaxa janiwa utjkiti

source: Your cache is out of date. Would you like to update it now?
ay: Caché ukaxa janiwa jichhakiptatakiti. Jichhakiptaña muntati?

source: Click the eyedropper, then click a color anywhere on your screen to select that color
ay: Ch'aqa-jakhuwi ukaru klik lurama; ukatxa pantalla ukanxa kawkharusa klik lurama ukaxa samipa ajlliñatakiwa

source: Click to set a new accelerator key.
ay: Machaqa jank'aki tikla mayjachañatakixa klik luram.

source: Press Escape or click again to cancel the operation.
ay: Jani lurañatakixa, ESC uka limt'am jani ukaxa mayampi klik luram.

source: Press Backspace to clear the existing keybinding.
ay: Tikla ← (qhiparu chhaqtayaña) limt'am, utjiri tiklanaka chhaqhtayañataki.

source: unassigned
ay: jani uñacht'ayasa

source: Pick an accelerator
ay: Jank'aki tikla ajllim

source: This key combination, '<b>%s</b>' cannot be used because it would become impossible to type using this key.
ay: Kisantata tiklanakaxa "<b>%s</b>" janiwa apnaqkasmati kunati janiwa aka tiklanakampi qillqkasmati.

source: Please try again with a modifier key such as Control, Alt or Super (Windows key) at the same time.
ay: CTRL, ALT jani ukaxa WINDOWS tikla ukampi mayampi yant'am.

source: Checking dependencies
ay: Yaqhampiki luririnaka (dependencias) uñakipasa

source: Please install: %s
ay: Uchantt'am: %s

source: _Cancel
ay: Janiwa _saña

source: _Open
ay: _Jist'araña

source: Sound files
ay: Kirkiwi wayaqanaka

source: Downloading images:
ay: Jamuqanaka apaqasa:

source: An error occurred while trying to access the server. Please try again in a little while.
ay: Servidor ukaru chikasinxa pantjiwa, juk'ampjitaru mayampi yant'am.

source: Something went wrong with the spices download. Please try refreshing the list again.
ay: Apaqasinxa mä pantjawiwa utji. Mayampi tanta apaqaña yant'ama.

source: Refreshing the cache
ay: Caché uka jichhaptayasa

source: Installing %s
ay: Uchantasa %s

source: An error occurred during the installation of %s. Please report this incident to its developer.
ay: Uchantasaxa mä pantjawiw utji %s. Uñstayiriru yatiyam.

source: Uninstalling %s
ay: %s uchantata apsusa

source: A problem occurred while removing %s.
ay: %s chhaqtayasaxa pantjiwa.

source: Details: %s
ay: Juk'ampi yatiyawi: %s

source: Add new entry
ay: Mä siqi yapaña

source: Remove selected entry
ay: Ajllita siqi chhaqhtayaña

source: Edit selected entry
ay: Ajllita siqi askichaña

source: Move selected entry up
ay: Ajllita siqi apkataña

source: Move selected entry down
ay: Ajllita siqi apaqaña

source: Edit entry
ay: Siqi uka askichaña

source: Configure accessibility features
ay: Uqaranakatakimpi jukhunakatakimpi mayjachaña

source: magnifier, talk, access, zoom, keys, contrast
ay: jach'aptayiri qhispillu, parlaña, mantaña atispawa, jisk'a/jach'aptaña, tiklanaka, juk'ampi qhanstata, lupa, hablar, acceso, ampliación, teclas, contraste

source: Visual
ay: Uñjañjama

source: Visual Aids
ay: Uñjañjamanaka yanapa

source: High contrast
ay: Janq'umpi chiyarampi juk'ampi qhanstata

source: Large text
ay: Jach'a qillqa

source: Screen reader
ay: Pantalla ulliri

source: Desktop Zoom
ay: Iskrituryu jisk'a/jach'aptaña

source: Enable zoom
ay: Jisk'a/jach'aptaña uka naktaymaña

source: Magnification
ay: Jach'aptayawi

source: Disabled
ay: Jiwt'ayata

source: Mouse wheel modifier
ay: Mayjaptayiri tikla achakuna ruyrampi (rueda)

source: While this modifier is pressed, mouse scrolling will increase or decrease zoom.
ay: Aka tikla limt'asinxa ukhamaraki achakuna ruyrampi unxtayasinxa, jisk'a/jach'aptayani.

source: Scroll at screen edges
ay: Pantalla thiyanakana unxtaña

source: Keep cursor centered
ay: Wikuchiri (cursor) uka chika taypina qhiparayaña

source: Cursor moves with contents
ay: Wikuchiri (cursor) ukaxa utjirinakampi unxtasi

source: Cursor pushes contents around
ay: Wikuchiri (cursor) ukaxa utjirinaka unxtayi

source: Mouse tracking mode
ay: Kunjamasa achaku ukaru tumpaña

source: Lens mode
ay: Jach'aptayiri qhispillu (lupa) ukjama

source: Square
ay: Pusi k'uchuni

source: Horizontal strip
ay: Winkuta wak'a

source: Vertical strip
ay: Sayt'ata wak'a

source: Lens shape
ay: Jach'aptayiri qhispillu (lupa) uñta

source: Full screen
ay: Pantalla ukch'apacha

source: Top half
ay: Jiliri chikata

source: Bottom half
ay: Aynacha chikata

source: Left half
ay: Ch'iqa chikata

source: Right half
ay: Kupi chikata

source: Screen position
ay: Pantallana mä chiqa

source: Enable the on-screen keyboard
ay: Pantallanaxa tikla uka naktayaña

source: Touch
ay: Llamkht'asispawa

source: Full scale
ay: Ukch'apacha

source: Scanning
ay: Uñakipasa

source: Keyboard layout
ay: Tiklaru (teclado) kasta

source: At the bottom of the screen
ay: Pantalla aynacha ukana

source: At the top of the screen
ay: Pantalla alaya ukana

source: Keyboard position
ay: Tiklaru (teclado) ukana mä chiqa

source: A quarter of the screen
ay: Pantallata mä pusïri t'aqa

source: A third of the screen
ay: Pantallata mä kimsïri t'aqa

source: Half of the screen
ay: Pantallata chikatapa

source: Keyboard size
ay: Tiklaru (teclado) ukaxa kawkch'asa

source: Show the keyboard any time something expects input
ay: Tiklaru (teclado) uñachayaña qillqawi suyt'kani uka pacha

source: Show keyboard only when the user activates it
ay: Tiklaru (teclado) uñachayaña, apnaqirixa naktaykani uka pachaki

source: Activation mode
ay: Kunjamasa naktawixa

source: Keyboard indicators
ay: Tiklaru (teclado) ukana uñachayirinaka

source: Use visual indicator on Caps and Num Lock
ay: Bloq Mayús ukhamaraki Bloq Num ukanakatakixa, mä uñachayiri uñachayaña

source: Use audio indicator on Caps and Num Lock
ay: Bloq Mayús ukhamaraki Bloq Num ukanakatakixa, mä kirkiwi uñachayiri uñachayaña

source: Sound to use Caps or Num Lock on
ay: Bloq Mayús o Bloq Num aka tiklanaka naktayasaxa kirkiwi utjani

source: Sound to use Caps or Num Lock off
ay: Bloq Mayús o Bloq Num, aka tiklanaka jiwt'ayasaxa kirkiwi utjani

source: Event feedback (required for typing assistance alerts)
ay: Jaysawinaka utjkani (evento) ukanakaru, (qillqawi ukxata yatiyawinaka uñachayañataki)

source: Enable visual alerts
ay: Uñjañjama yatiyawinaka naktayaña

source: Flash the entire monitor
ay: Pantalla ukata ch'iphiqiñapa

source: Flash the active window
ay: Naktayata wintana ukata ch'iphiqiñapa

source: Visual style
ay: Uñjañjama (visual) kasta

source: Enable audio alerts
ay: Kirkiwi yatiyawinaka naktayaña

source: Sound to use for window alerts
ay: Wintananakata yatiyawinakatakixa uka kirkiwi

source: Typing assistance
ay: Qillqawitaki yanapa

source: Sticky keys
ay: Lip'issiri tiklanaka

source: Treat a sequence of modifier keys as a combination
ay: Mayjaptayiri tiklanakaxa mä kisawiwa

source: Disable if two modifiers are pressed together
ay: Pä mayjaptayirinaka tiklanakampi limt'asaxa ukjaxa jiwt'ayaña

source: Alert when a modifier key is pressed
ay: Mä mayjaptayiri tikla limt'asaxa yatiyañawa

source: Slow keys
ay: K'achatata tiklanaka

source: Put a delay between when a key is pressed and when it is accepted
ay: Mä wutuna limt'awi iyaw sañatakixa, mä qhipht'awi uskuña

source: Alert when a key is pressed
ay: Mä tikla limt'asinixa, uk yatiyañawa

source: Alert when a key is accepted
ay: Mä tikla iyaw satanixa, uka yatiyañawa

source: Alert when a key is rejected
ay: Mä tikla jark'atanixa, uka yatiyañawa

source: Acceptance delay
ay: Iyaw sataru ukarux qawqhapachasa qhipht'ani

source: Short
ay: Jisk'a pacha

source: Long
ay: Jaya pacha

source: Bounce keys
ay: Jark'ata tiklanaka

source: Ignore fast duplicate keypresses
ay: Payaptayata jank'aki tiklanakxa, uka jani uñt'añawa

source: Mouse keys
ay: Achakutaki tiklanaka

source: Control the pointer using the keypad
ay: Jakhu tiklaru (teclado) apnaqasaxa, wikuchiri (puntero) uka iñasiña

source: Initial delay
ay: Qalltasinxa qawqhapachasa qhipht'ani

source: Shorter
ay: Juk'ampi jisk'a

source: Longer
ay: Juk'ampi jaya

source: Acceleration time
ay: Jank'achaña pacha

source: Maximum speed
ay: Juk'ampi laqachawi

source: Slower
ay: Juk'ampi k'achata

source: Faster
ay: Juk'ampi ratuki

source: Simulated secondary click and hover click
ay: Kupi klik tukuta (simulado) ukhamaraki klik wikuchiri (cursor) uchasa

source: Simulated secondary click
ay: Kupi klik tukuta (simulado)

source: Trigger a secondary click by holding down the primary button
ay: Wutuna limt'asaxa limt'askakima, mayampi klik lurayañataki

source: Hover click
ay: Klik wikuchiri uchasa

source: Trigger a click when the pointer hovers
ay: Wikuchiri uchasaxa mä klik lurayam

source: Delay
ay: Qawqhapacha qhipht'ani

source: Motion threshold
ay: Unjtawixa turpatakiwa

source: Small
ay: Jisk'a pacha

source: Large
ay: Jaya pacha

source: Manage Cinnamon applets
ay: Cinnamon ukata jisk'a-aplikasiyunanaka irpaña

source: You can remove specific instances in panel edit mode via the context menu.
ay: Menú kupi klik ukampixa, askicha ukanaxa yänaka (elementos) ukanaka chhaqhtayasmawa.

source: applet
ay: jisk'a-aplikasiyuna

source: Manage
ay: Irpaña

source: Download
ay: Apaqaña

source: Installed applets
ay: Uchantata jisk'a-aplikasiyunanaka

source: Reset all
ay: Taqpacha kuttayaña

source: Previous Panel
ay: Nayriri wak'a

source: Next Panel
ay: Jutiri wak'a

source: Solid color
ay: Ch'ullqhi sami

source: Horizontal gradient
ay: Sami ukata winkuta mayjaptayawi

source: Vertical gradient
ay: Sami ukata sayata mayjaptayawi

source: No picture
ay: Jani jamuqampi

source: Mosaic
ay: Jamuqana jisk'a jisk'a

source: Centered
ay: Taypiri uchaña

source: Scaled
ay: Thiyanaka ukakama jach'aptata

source: Stretched
ay: Jiyjaña

source: Spanned
ay: Jithitatayaña

source: Background color
ay: Manqhaxata sami

source: Change your desktop's background
ay: Iskrituryu manqhaxa (fondo) mayjaptayaña

source: background, picture, slideshow
ay: manqhaxa, jamuqa, uñacht'ayañataki (diapositivas)

source: Backgrounds
ay: Manqhaxanaka

source: Add Folder
ay: Mä q'ipi yapaña

source: Add new folder
ay: Mä machaqa q'ipi yapaña

source: Remove selected folder
ay: Ajllita q'ipi uka chaqhtayaña

source: Play backgrounds as a slideshow
ay: Manqhaxanaka uñachayaña, uñacht'ayawi (diapositivas) ukjama

source: minutes
ay: k'atanaka

source: Play images in random order
ay: Akatjamata jamuqanaka uñachayaña

source: Picture aspect
ay: Jamuqa ukata proporción

source: Manage date and time settings
ay: Uru jakhumpi urampi (hora) mayjachaña

source: time, date, calendar, format, network, sync
ay: ura, uru jakhu, pacha-mara-jakhu, utt'ayawi, llika, pacha kikipayaña, hora, fecha, calendario, formato, red, sincronización

source: Date & Time
ay: Uru jakhumpi urasampi

source: Date and Time
ay: Uru jakhumpi urasampi

source: Network time
ay: Llika ukana urasa

source: Manually set date and time
ay: Uru jakhumpi urasampi amparampi mayjachaña

source: Format
ay: Utt'ayawi

source: Use 24h clock
ay: Mä uruchinu 24 urasankampi apnaqaña

source: Display the date
ay: Uru jakhu uñachayaña

source: Display seconds
ay: Ch'ipxtanaka uñachayaña

source: Use locale default
ay: Arumpi markampi apnaqaña kunjamans nayrata pacha uchantata

source: Sunday
ay: Tuminku

source: Monday
ay: Lunisa

source: First day of week
ay: Simanata nayriri uru

source: Region
ay: Suyu

source: City
ay: Marka

source: File Manager
ay: Wayaqanaka irpiri

source: _Web
ay: _Llika

source: _Mail
ay: _Chaski

source: Documents
ay: Qillqa-wayaqanaka

source: Plain Text
ay: Qillqata jani utt'ayawimpi

source: M_usic
ay: M_usika

source: _Photos
ay: Ja_muqanaka

source: Source Code
ay: Jalsuta chimpu (código fuente)

source: CD _audio
ay: _CD ist'awi

source: Select an application for audio CDs
ay: Ist'awi CDs ukataki mä aplikasiyuna ajllim

source: Select an application for video DVDs
ay: Video DVDs ukataki mä aplikasiyuna ajllim

source: _Music player
ay: _Kirkiwi arst'ayiri

source: Select an application to run when a music player is connected
ay: Mä kirkiwi arst'ayiri naktayasaxa, mä aplikasiyuna ajllim

source: Select an application to run when a camera is connected
ay: Mä cámara naktayasaxa, mä aplikasiyuna ajllim

source: Select an application for software CDs
ay: Software CDs ukatakixa, mä aplikasiyuna ajllim

source: audio DVD
ay: ist'awi DVD

source: blank Blu-ray disc
ay: ch'usa Blu-ray disco

source: blank CD disc
ay: ch'usa CD disco

source: blank DVD disc
ay: ch'usa DVD disco

source: blank HD DVD disc
ay: ch'usa HD DVD disco

source: Blu-ray video disc
ay: Blu-ray video disco

source: e-book reader
ay: electrónico pankanaka ulliri

source: HD DVD video disc
ay: HD DVD video disco

source: Picture CD
ay: Jamuqanakata CD

source: Video CD
ay: Video ukata CD

source: Windows software
ay: Windows ukataki Software

source: Ask what to do
ay: Kunasa luraña uka jiskht'aña

source: Open folder
ay: Q'ipi jist'araña

source: Do nothing
ay: Janiwa kunasa lurañakiti

source: Other Media
ay: Yaqha yanapanaka

source: _Type:
ay: _Kasta:

source: Select how other media should be handled
ay: Yaqhipa mantawinakax kunjamasa apnaqasiñapa uka ajllim

source: _Action:
ay: _Lurawi:

source: Preferred Applications
ay: Munata aplikasiyunanaka
