Repository: amosbatto/plurios-aymara
Catalog: aymara-oficial/cinnamon/cinnamon-settings-daemon.po
Languages: ay

source: There was an error displaying help: %s
ay: Mä pantjawiwa uñstani, yanapa uñachasa: %s

source: Slow Keys Turned On
ay: K'achaki tiklanaka naktayata

source: Slow Keys Turned Off
ay: K'achaki tiklanaka jiwt'ayata

source: You just held down the Shift key for 8 seconds. This is the shortcut for the Slow Keys feature, which affects the way your keyboard works.
ay: Mayús tikla jichhaki limt'ta, 8 ch'ipxtanakana. Aka jank'aki tiklaxa, k'achatata tiklanaka naktayañatakiwa.

source: Universal Access
ay: Taqpachanitaki apnaqapxañapataki

source: Turn Off
ay: Jiwt'ayaña

source: Turn On
ay: Naktayaña

source: Leave On
ay: Naktata jaytaña

source: Leave Off
ay: Jiwt'ata jaytaña

source: _Turn Off
ay: Ji_wt'ayaña

source: _Turn On
ay: _Naktayaña

source: _Leave On
ay: _Naktata jaytaña

source: _Leave Off
ay: Ji_wt'ata jaytaña

source: Sticky Keys Turned On
ay: Lip'issiri tiklanaka naktayata

source: Sticky Keys Turned Off
ay: Lip'issiri tiklanaka jiwt'ayata

source: You just pressed the Shift key 5 times in a row. This is the shortcut for the Sticky Keys feature, which affects the way your keyboard works.
ay: Jichhaki Mayús tikla 5 kuti limt'ta. Aka jank'aki tiklaxa lip'issiri tiklanaka naktayañatakiwa.

source: You just pressed two keys at once, or pressed the Shift key 5 times in a row. This turns off the Sticky Keys feature, which affects the way your keyboard works.
ay: Jichhaki pä tikla chikapura limt'ta jani ukjaxa mayús tikla 5 kuti limt'ta. Aka lurawixa lip'issiri tiklanaka jiwt'ayiwa.

source: Universal Access Preferences
ay: Juykhunakataki ukhamaraki uqaranakataki ajlliñanaka

source: Screen reader not found.
ay: Pantalla ulliri, naktayaña janiwa jikiskiti.

source: Please install the 'orca' package.
ay: Q'ipicha «orca» uchantt'ama.

source: Open accessibility settings
ay: Uqaranakatakimpi juykhunakatakimpi mayjachawi jist'araña

source: Unable to mount %s
ay: Janiwa %s apnaqaña (montar) atkiti

source: Unable to open a folder for %s
ay: %s ukataki, janiwa q'ipi jist'araña atkiti

source: Ask what to do
ay: Kunasa luraña uka jiskht'aña

source: Do Nothing
ay: Janiwa kunasa lurañakiti

source: Open Folder
ay: Q'ipi jist'araña

source: Unable to eject %p
ay: Janiwa %p jaqsuña atkiti

source: Unable to unmount %p
ay: %p janiwa apsuña (desmontar) atkiti

source: You have just inserted an Audio CD.
ay: Ist'awi CD anchhitawa uchantta.

source: You have just inserted an Audio DVD.
ay: Ist'awi DVD anchhitawa uchantta.

source: You have just inserted a Video DVD.
ay: Video DVD anchhitawa uchantta.

source: You have just inserted a Video CD.
ay: Video CD anchhitawa uchantta.

source: You have just inserted a Super Video CD.
ay: Super Video CD anchhitawa uchantta.

source: You have just inserted a blank CD.
ay: Ch'usa CD anchhitawa uchantta.

source: You have just inserted a blank DVD.
ay: Ch'usa DVD anchhitawa uchantta.

source: You have just inserted a blank Blu-Ray disc.
ay: Ch'usa Blu-Ray tisku (disco) anchhitawa uchantta.

source: You have just inserted a blank HD DVD.
ay: Ch'usa HD DVD anchhitawa uchantta.

source: You have just inserted a Photo CD.
ay: Phutunakampi CD anchhitawa uchantta.

source: You have just inserted a Picture CD.
ay: Jamuqanakampi CD anchhitawa uchantta.

source: You have just inserted a medium with digital photos.
ay: Digital jamuqanakampi amta uka anchhitawa uchantta.

source: You have just inserted a digital audio player.
ay: Digital ist'awi kirkiyiri anchhitawa uchantta.

source: You have just inserted a medium with software intended to be automatically started.
ay: Jichhaki mä amta (medio) uchantta, mä prukramampi justupaki qalltañapataki.

source: You have just inserted a medium.
ay: Amta (medio) uka anchhitawa uchantta.

source: Choose what application to launch.
ay: Kawknir aplikasiyuna qalltaña munta uka ajllima.

source: Select how to open "%s" and whether to perform this action in the future for other media of type "%s".
ay: Kunjamasa jist'araña «%s» uka ajllima, ukhamaraki «%s» kasta ukana yaqha wayaqanakataki, aka lurani.

source: _Always perform this action
ay: Lurayaña _aka lurawipuni

source: _Cancel
ay: Janiwa _saña

source: _Ok
ay: Ji_sa saña

source: _Eject
ay: J_aqsuyaña

source: _Unmount
ay: _Apsuña

source: Color
ay: Sami

source: Recalibrate now
ay: Jichhaxa mayampi walichaña

source: Recalibration required
ay: Mayampi walichawi munasi

source: The display '%s' should be recalibrated soon.
ay: «%s» pantallaxa jank'akiwa walichasiñapa.

source: The printer '%s' should be recalibrated soon.
ay: «%s» laphi-liq'surixa jank'akiwa walichasiñapa.

source: Cinnamon Settings Daemon Color Plugin
ay: Cinnamon mayjachawina jithitatayawi saminaka irpañataki

source: Color calibration device added
ay: Mä dispositivo samina samichawimpi yapxatasi

source: Color calibration device removed
ay: Mä dispositivo samina samichawimpi chhaqtayasi

source: Low Disk Space on "%s"
ay: «%s» tiskuxa (disco) ukana juk'a ch'usawjaniwa

source: The volume "%s" has only %s disk space remaining. You may free up some space by emptying the trash.
ay: «%s» tiskuxa (disco) %s ch'usawja ukjanikiwa. T'una uchaw ch'usachasa, ukjawa ch'usawja antutasma.

source: The volume "%s" has only %s disk space remaining.
ay: «%s» tiskuxa (disco) %s ch'usawja ukjanikiwa.

source: Low Disk Space
ay: Tiskuna (disco) juk'a ch'usawjaniwa

source: This computer has only %s disk space remaining. You may free up some space by emptying the trash.
ay: Aka kumputaturaxa %s tisku (disco) ch'usawja ukjanikiwa. T'una uchawi ch'usachasa, ukjawa ch'usawja antutasma.

source: This computer has only %s disk space remaining.
ay: Aka kumputaturaxa %s tisku (disco) ch'usawjanikiwa.

source: Disk space
ay: Tiskuna (disco) ch'usawja

source: Examine
ay: Uñakipaña

source: Empty Trash
ay: T'una ch'usachaña

source: Ignore
ay: Jani yatiña

source: Don't show any warnings again for this file system
ay: Aka sistema wayaqanakatakixa, janiwa juk'ampi yatiyawinaka uñacht'ayañakiti

source: Don't show any warnings again
ay: Janiwa juk'ampi yatiyawinaka uñacht'ayañakiti

source: You can free up disk space by emptying the Trash, removing unused programs or files, or moving files to another disk or partition.
ay: T'una uchawi ch'usachasa, prukramanaka jani ukjaxa wayaqanaka chhaqhtayasa, jani ukjaxa yaqha tisku (disco) jani ukjaxa partición ukaru wayaqanaka unjtayasa, ukjawa tisku ch'usawja antutasma.

source: You can free up disk space by removing unused programs or files, or by moving files to another disk or partition.
ay: Prukramanaka jani ukjaxa wayaqanaka chhaqhtayasa, jani ukjaxa yaqha tisku (disco) jani ukjaxa partición ukaru wayaqanaka unjtayasa, ukjawa tisku ch'usawja antutasma.

source: You can free up disk space by emptying the Trash, removing unused programs or files, or moving files to an external disk.
ay: T'una uchawi ch'usachasa, prukramanaka jani ukjaxa wayaqanaka chhaqhtayasa, jani ukjaxa anqaxa tisku (disco) ukaru wayaqanaka unjtayasa, ukjawa tisku ch'usawja antutasma.

source: You can free up disk space by removing unused programs or files, or by moving files to an external disk.
ay: Prukramanaka jani ukjaxa wayaqanaka chhaqhtayasa, jani ukjaxa anqaxa tisku (disco) ukaru wayaqanaka unjtayasa, ukjawa tisku ch'usawja antutasma.

source: Examine...
ay: Uñakipaña...

source: Error activating XKB configuration. There can be various reasons for that. If you report this situation as a bug, include the results of <b>%s</b> <b>%s</b> <b>%s</b> <b>%s</b>
ay: XKB mayjachawi naktayasaxa pantjiwa. Walja yänakawa aka pantjawi lurayaspa. Aka pantjawi yatiyataxa ukjaxa, aka apsutanaka mayachama: <b>%s</b> <b>%s</b> <b>%s</b> <b>%s</b>

source: _Layouts
ay: _Tiklaru kastanaka

source: Show _Keyboard Layout...
ay: _Kunjamasa uskuta tiklaru uñachayaña...

source: Region and Language Settings
ay: Suyuta ukhamaraki aruta mayjachawi

source: UPS Discharging
ay: UPS juk'aptaskiwa

source: %s of UPS backup power remaining
ay: Utjaskiwa %s UPS ch'ama

source: Power
ay: Ch'ama

source: Battery low
ay: Ch'ama-pirwaxa juk'anikiwa

source: Laptop battery low
ay: Laptop ukana ch'ama-pirwaxa juk'akiwa

source: Approximately %s remaining (%.0f%%)
ay: Utjaskiwa niya %s (%.0f%%)

source: UPS low
ay: UPS juk'akiwa

source: Approximately %s of remaining UPS backup power (%.0f%%)
ay: Utjaskiwa niya %s UPS ch'ama (%.0f%%)

source: Mouse battery low
ay: Achakuna ch'ama-pirwaxa juk'anikiwa

source: Wireless mouse is low in power (%.0f%%)
ay: Jani jiru ch'ankhampi achakuxa juk'a ch'ama-pirwaniwa (%.0f%%)

source: Keyboard battery low
ay: Tiklaruna ch'ama-pirwaxa juk'aptatawa

source: Wireless keyboard is low in power (%.0f%%)
ay: Jani jiru ch'ankhampi tiklaru juk'a ch'ama-pirwaniwa (%.0f%%)

source: PDA battery low
ay: PDA ch'ama-pirwaxa juk'akiwa

source: PDA is low in power (%.0f%%)
ay: PDA juk'a ch'ama-pirwanikiwa (%.0f%%)

source: Cell phone battery low
ay: Silularana ch'ama-pirwaxa juk'akiwa

source: Cell phone is low in power (%.0f%%)
ay: Silularana ch'ama-pirwaxa juk'anikiwa (%.0f%%)

source: Media player battery low
ay: Ist'awi/video lurayiri ukana ch'ama-pirwaxa juk'akiwa

source: Media player is low in power (%.0f%%)
ay: Ist'awi/video lurayiri ukana juk'a ch'ama-pirwaniwa (%.0f%%)

source: Tablet battery low
ay: Tableta ukana ch'ama-pirwaxa juk'akiwa

source: Tablet is low in power (%.0f%%)
ay: Tabletaxa juk'a ch'ama-pirwanikiwa (%.0f%%)

source: Attached computer battery low
ay: Ch'ama-pirwaxa (batería) juk'akixiwa tukusiñapataki

source: Attached computer is low in power (%.0f%%)
ay: Ch'ama-pirwaxa (batería) juk'akixiwa tukusiñapataki (%.0f%%)

source: Battery is low
ay: Ch'ama-pirwaxa juk'akiwa

source: Battery critically low
ay: Ch'ama-pirwaxa sinti juk'akiwa

source: Laptop battery critically low
ay: Laptop ukana ch'ama-pirwaxa wali juk'awa

source: Plug in your AC adapter to avoid losing data.
ay: Jani yatiyawinaka chhaqhtayañatakixa electricidad ukaru chikasima.

source: Computer will suspend very soon unless it is plugged in.
ay: Kumputaruraxa jank'aki suyt'ani, jani ukjaxa electricidad ukaru chikaskani.

source: Computer will hibernate very soon unless it is plugged in.
ay: Kumputaruraxa juyphi pachana jank'aki ikini, jani ukjaxa electricidad ukaru chikaskani.

source: Computer will shutdown very soon unless it is plugged in.
ay: Kumputaruraxa jank'aki jiwt'ani, jani ukjaxa electricidad ukaru chikaskani.

source: UPS critically low
ay: Jani khuchhuqata ch'ama-pirwaxa (UPS) wali juk'awa

source: Approximately %s of remaining UPS power (%.0f%%). Restore AC power to your computer to avoid losing data.
ay: Utjaskiwa niya %s UPS ch'ama (%.0f%%). Chikasima eléctricidad ukaru, jani yatiyawinaka chhaqtayañataki.

source: Wireless mouse is very low in power (%.0f%%). This device will soon stop functioning if not charged.
ay: Jani jiru ch'ankhampi achakuxa ch'ama-pirwaxa wali juk'anikiwa (%.0f%%). Aka dispositivoxa jani phuqhatakanixa, jank'aki jiwt'aniwa.

source: Wireless keyboard is very low in power (%.0f%%). This device will soon stop functioning if not charged.
ay: Jani jiru ch'ankhampi tiklatu ch'ama-pirwaxa wali juk'anikiwa (%.0f%%). Aka dispositivoxa jani phuqhatakanixa, jank'aki jiwt'aniwa.

source: PDA is very low in power (%.0f%%). This device will soon stop functioning if not charged.
ay: PDA ukana ch'ama-pirwaxa wali juk'anikiwa (%.0f%%). Dispositivo ukaxa jani phuqhaskani, jank'aki jiwt'aniwa.

source: Cell phone is very low in power (%.0f%%). This device will soon stop functioning if not charged.
ay: Silularana ch'ama-pirwaxa wali juk'akiwa (%.0f%%). Dispositivo ukaxa jani phuqhatakinixa, jank'aki jiwt'aniwa.

source: Media player is very low in power (%.0f%%). This device will soon stop functioning if not charged.
ay: Ist'awi/video lurayiri ukana juk'a ch'ama-pirwaniwa (%.0f%%). Jani phuqhaskani ukjaxa, dispositivo ukaxa jank'aki jiwt'jani.

source: Tablet is very low in power (%.0f%%). This device will soon stop functioning if not charged.
ay: Tabletana ch'ama-pirwaxa wali juk'akiwa (%.0f%%). Dispositivo ukaxa jani phuqhatakinixa, jank'aki jiwt'aniwa.

source: Attached computer is very low in power (%.0f%%). The device will soon shutdown if not charged.
ay: Ch'ama-pirwaxa (batería) juk'akixiwa tukusiñapataki (%.0f%%). Dispositivo ukaxa jani phuqhatakinix, jank'aki jiwt'aniwa.

source: Battery is critically low
ay: Ch'ama-pirwaxa sinti juk'akiwa

source: The battery is below the critical level and this computer will <b>power-off</b> when the battery becomes completely empty.
ay: Ch'ama-pirwaxa sinti juk'akixiwa. Ch'ama-pirwaxa ch'usakani ukjaxa, kumputaturaxa jiwt'aniwa.

source: The battery is below the critical level and this computer is about to suspend. <b>NOTE:</b> A small amount of power is required to keep your computer in a suspended state.
ay: Ch'ama-pirwaxa sinti juk'akixiwa. Aka kumputaruraxa anchhitawa suyt'ani. <b>YATIYAWI:</b> kumputaruraxa juk'a ch'ama-pirwa munasi suyt'asiñapataki.

source: The battery is below the critical level and this computer is about to hibernate.
ay: Ch'ama-pirwaxa sinti juk'akiwa. Kumputaruraxa juyphi pachana ikiñjamakiwa.

source: The battery is below the critical level and this computer is about to shutdown.
ay: Ch'ama-pirwaxa sinti juk'akiwa. Kumputaruraxa jiwt'añjamak muni.

source: UPS is below the critical level and this computer will <b>power-off</b> when the UPS becomes completely empty.
ay: UPS ch'ama-pirwaxa sinti juk'akixiwa. Ch'ama-pirwaxa ch'usakani ukjaxa, kumputaturaxa <b>jiwt'aniwa</b>.

source: UPS is below the critical level and this computer is about to hibernate.
ay: UPS ch'ama-pirwaxa sinti juk'akiwa. Kumputaruraxa juyphi pachana ikiñjamakiwa.

source: UPS is below the critical level and this computer is about to shutdown.
ay: UPS ch'ama-pirwaxa sinti juk'akiwa. Kumputaruraxa jiwt'irjamawa.

source: Lid has been opened
ay: Qhuphiñaxa jist'arasiwa

source: Lid has been closed
ay: Qhuphiñaxa jist'antasiwa

source: Power Manager
ay: Ch'ama irpiri

source: Unknown time
ay: Jani uñt'ata pacha

source: %i minute
ay: %i k'ata

source: %i hour
ay: %i ura

source: hour
ay: ura

source: minute
ay: k'ata

source: provides %s laptop runtime
ay: lurani %s laptop ukana

source: %s %s remaining
ay: %s %s falti

source: %s %s until charged
ay: %s %s phuqhasiñakama

source: provides %s battery runtime
ay: lurani %s ch'ama-pirwampi

source: Product:
ay: Apsuta:

source: Status:
ay: Kunjamaskisa:

source: Missing
ay: Chhaqata

source: Charged
ay: Phuqhatawa

source: Charging
ay: Phuqhasiskiwa

source: Discharging
ay: Juk'aptasiskiwa

source: Percentage charge:
ay: Qawqha phuqhatasa:

source: Vendor:
ay: Uñstayiri:

source: Technology:
ay: Lurawi sara (tecnología)

source: Serial number:
ay: Jakhuwi siqichata (serie):

source: Model:
ay: Uñacht'a:

source: Charge time:
ay: Phuqhasiñapataki qawqha pachasa:

source: Discharge time:
ay: Qawqha pachasa ch'usaptayañataki:

source: Excellent
ay: Wali khusa

source: Good
ay: Sumawa

source: Fair
ay: Ukhamaki

source: Poor
ay: Jani wali

source: Capacity:
ay: Qawqhakamasa:

source: Current charge:
ay: Qawqha phuqhatasa jichhaxa:

source: Last full charge:
ay: Qhipa ch'ama-pirwa phuqhata:

source: Design charge:
ay: Uñstayirita qawqha phuqhatasa:

source: Charge rate:
ay: Qawqha laqachawinisa phuqhasiñapataki:

source: AC adapter
ay: Electricidad tukuyiri

source: Laptop battery
ay: Laptop ukana ch'ama-pirwapa

source: UPS
ay: Ch'ama-pirwa (UPS)

source: Monitor
ay: Munitura

source: Mouse
ay: Achaku

source: Keyboard
ay: Tiklaru

source: Cell phone
ay: Celular tiliphunu

source: Media player
ay: Ist'awi/video lurayiri

source: Tablet
ay: Tawlita (tableta)

source: Computer
ay: Kumputarura

source: Game controller
ay: Anatañana controlador

source: Unknown device
ay: Jani uñt'ata dispositivo

source: Lithium Ion
ay: Ion litio

source: Lithium Polymer
ay: Polímero de litio

source: Lithium Iron Phosphate
ay: Litio-ferrofosfato

source: Lead acid
ay: Mallampi k'allk'umpi (plomo y ácido)

source: Nickel Cadmium
ay: Níquel-cadmio

source: Nickel metal hydride
ay: Níquel-hidruro metálico

source: Unknown technology
ay: Jani uñt'ata lurawi-sara (tecnología)

source: Empty
ay: Ch'usaki

source: Waiting to charge
ay: Phuqhasiñataki suyaski

source: Waiting to discharge
ay: Juk'aptañataki suyaski

source: Unknown
ay: Jani uñt'ata

source: Laptop battery not present
ay: Laptop ukana ch'ama-pirwaxa chhaqatawa

source: Laptop battery is charging
ay: Laptop ukana ch'ama-pirwaxa phuqhasiskiwa

source: Laptop battery is discharging
ay: Laptop ukana ch'ama-pirwaxa juk'aptaskiwa

source: Laptop battery is empty
ay: Laptop ukana ch'ama-pirwaxa ch'usawa

source: Laptop battery is charged
ay: Laptop ukana ch'ama-pirwaxa phuqhatawa

source: Laptop battery is waiting to charge
ay: Laptop ukana ch'ama-pirwaxa suyaskiwa phuqhasiñataki

source: Laptop battery is waiting to discharge
ay: Laptop ukana ch'ama-pirwaxa suyaskiwa juk'aptasiñataki

source: UPS is charging
ay: UPS phuqhasiskiwa

source: UPS is discharging
ay: UPS juk'aptaskiwa

source: UPS is empty
ay: UPS ch'usawa

source: UPS is charged
ay: UPS phuqhatawa

source: Mouse is charging
ay: Achakuna ch'ama-pirwaxa phuqhasiskiwa

source: Mouse is discharging
ay: Achakuna ch'ama-pirwaxa juk'aptaskiwa

source: Mouse is empty
ay: Achakuna ch'ama-pirwaxa ch'usawa

source: Mouse is charged
ay: Achakuna ch'ama-pirwaxa phuqhatawa

source: Keyboard is charging
ay: Tiklaruna ch'ama-pirwaxa phuqhasiskiwa

source: Keyboard is discharging
ay: Tiklaruna ch'ama-pirwaxa juk'aptaskiwa

source: Keyboard is empty
ay: Tiklaruna ch'ama-pirwaxa ch'usawa

source: Keyboard is charged
ay: Tiklaruna ch'ama-pirwaxa phuqhatawa

source: PDA is charging
ay: PDA ch'ama-pirwaxa phuqhasiskiwa

source: PDA is discharging
ay: PDA ch'ama-pirwaxa juk'aptaskiwa

source: PDA is empty
ay: PDA ch'ama-pirwaxa ch'usawa

source: PDA is charged
ay: PDA ch'ama-pirwaxa phuqhawa

source: Cell phone is charging
ay: Silularana ch'ama-pirwaxa phuqhasiskiwa

source: Cell phone is discharging
ay: Silularana ch'ama-pirwaxa juk'aptaskiwa

source: Cell phone is empty
ay: Silularana ch'ama-pirwaxa ch'usawa

source: Cell phone is charged
ay: Silularana ch'ama-pirwaxa phuqhatawa

source: Media player is charging
ay: Ist'awi/video lurayiri ukana ch'ama-pirwaxa phuqhasiskiwa

source: Media player is discharging
ay: Ist'awi/video lurayiri ukana ch'ama-pirwaxa juk'aptaskiwa

source: Media player is empty
ay: Ist'awi/video lurayiri ukana ch'ama-pirwaxa ch'usawa

source: Media player is charged
ay: Ist'awi/video lurayiri ukana ch'ama-pirwaxa phuqhatawa

source: Tablet is charging
ay: Tableta ukaxa phuqhasiskiwa

source: Tablet is discharging
ay: Tableta ukaxa juk'aptaskiwa

source: Tablet is empty
ay: Tableta ukaxa ch'usawa

source: Tablet is charged
ay: Tableta ukaxa phuqhawa

source: Computer is charging
ay: Kumputaruraxa phuqhasiskiwa

source: Computer is discharging
ay: Kumputaruraxa juk'aptaskiwa

source: Computer is empty
ay: Kumputarurana ch'ama-pirwapaxa ch'usawa

source: Computer is charged
ay: Kumputaruraxa phuqhatawa

source: Game controller is charging
ay: Anatañanakana controlador ukaxa phuqhasiskiwa

source: Game controller is discharging
ay: Anatañanakana controlador ukaxa juk'aptaskiwa

source: Game controller is empty
ay: Anatañanakana controlador ukaxa ch'usawa

source: Game controller is charged
ay: Anatañanakana controlador ukaxa phuqhatawa

source: Configuring new printer
ay: Machaqa laphi liq'suri mayjachasiskiwa

source: Please wait...
ay: Suyt'ama...

source: Missing printer driver
ay: Laphi-liq'surina controlador ukaxa janiwa utjkiti

source: No printer driver for %s.
ay: Laphi-liq'surina controlador ukaxa janiwa utjkiti %s ukataki.

source: No driver for this printer.
ay: Aka laphi-liq'suritakixa controlador ukaxa janiwa utjkiti.

source: Printers
ay: Laphi-liq'surinaka

source: Printer '%s' is low on toner.
ay: Laphi-liq'suri «%s» ukanaxa juk'a tóner ukanikiwa.

source: Printer '%s' has no toner left.
ay: Laphi-liq'suri «%s» ukana janiwa tóner ukanikiti.

source: Printer '%s' may not be connected.
ay: Laphi-liq'suri «%s» janjamakiwa chikasitakiti.

source: The cover is open on printer '%s'.
ay: Laphi-liq'suri «%s» qhupiratawa.

source: There is a missing print filter for printer '%s'.
ay: «%s» laphi-liq'suritakixa janiwa laphi-liq'suwi susuñanikiti.

source: The door is open on printer '%s'.
ay: «%s» laphi-liq'surinaxa punkuwa jist'arata.

source: Printer '%s' is low on a marker supply.
ay: Laphi-liq'suri «%s» ukanaxa mä kajana samichawi umaxa juk'akiwa.

source: Printer '%s' is out of a marker supply.
ay: Laphi-liq'suri «%s» ukanaxa mä kajana samichawi umaxa ch'usawa.

source: Printer '%s' is low on paper.
ay: Laphi-liq'suri «%s» ukanxa juk'a laphinikiwa.

source: Printer '%s' is out of paper.
ay: Laphi-liq'suri «%s» ukanxa janiwa laphinikiti.

source: Printer '%s' is currently off-line.
ay: Laphi-liq'suri «%s» ukaxa janiwa chikaskiti.

source: There is a problem on printer '%s'.
ay: «%s» laphi-liq'sur ukanj, mä jani walt'awiw utji.

source: Toner low
ay: Tóner ukaxa juk'akiwa

source: Toner empty
ay: Tóner ukaxa ch'usakiwa

source: Not connected?
ay: Janiwa chikaskiti?

source: Cover open
ay: Jist'arata qhuphiña

source: Printer configuration error
ay: Laphi-liq'suri ukana mayjachawixa pantjatawa

source: Door open
ay: Jist'arata punku

source: Marker supply low
ay: Samichawi uma kaja ukanxa juk'akiwa

source: Out of a marker supply
ay: Samichawi uma kaja ukaxa ch'usawa

source: Paper low
ay: Laphixa juk'akiwa

source: Out of paper
ay: Laphixa janiwa utjkiti

source: Printer off-line
ay: Laphi-liq'surixa janiwa chikasitakiti

source: Printer error
ay: Laphi-liq'suri ukana pantjawiwa utji

source: Printer added
ay: Laphi-liq'suri yapata

source: Printing stopped
ay: Laphi-liq'suwi suyt'ata

source: '%s' on %s
ay: '%s' ukana %s

source: Printing canceled
ay: Laphi-liq'suwi chhaqtayata

source: Printing aborted
ay: Laphi-liq'suwi sayt'ata

source: Printing completed
ay: Laphi-liq'suwi tukuta

source: Printing
ay: Laphi-liq'suskiwa

source: Printer report
ay: Laphi-liq'surina juk'ampi yatiyawi

source: Printer warning
ay: Laphi-liq'surina yatiyawi

source: Printer '%s': '%s'.
ay: Laphi-liq'suri '%s': '%s'.

source: received error or hang up from event source
ay: jalsuta lurawinaka pantjasiwa, jani ukjaxa janiwa chikaskiti

source: NSS security system could not be initialized
ay: Sistema jark'awi NSS janiwa qalltaña atkiti

source: no suitable smartcard driver could be found
ay: ch'ikhi tarjita ukatakixa janiwa aski controlador utjkiti

source: smartcard driver '%s' could not be loaded
ay: ch'ikhi tarjita «%s» ukana controlador ukaxa janiwa sarachaña atkiti

source: could not watch for incoming card events - %s
ay: tarjita ukata mantata lurawinaka janiwa uñch'ukiña atkiti: %s

source: encountered unexpected error while waiting for smartcard events
ay: mä pantjawiwa uñstani, ch'ikhi tarjitana lurawinakapa suykawiru

source: Left Ring
ay: Ch'iqa surtija

source: Left Ring Mode #%d
ay: Kunjamasa ch'iqa surtijana #%d

source: Right Ring
ay: Kupi surtija

source: Right Ring Mode #%d
ay: Kunjamasa kupi surtijana #%d

source: Left Touchstrip
ay: Ch'iqa llamkhawi wak'a

source: Left Touchstrip Mode #%d
ay: Kunjamasa ch'iqa llamkhawi wak'a #%d

source: Right Touchstrip
ay: Kupi llamkhawi wak'a

source: Right Touchstrip Mode #%d
ay: Kunjamasa kupi llamkhawi wak'a #%d

source: Left Touchring Mode Switch
ay: Kunjamasa ch'iqa llamkhawi surtija uka mayjaptayaña

source: Right Touchring Mode Switch
ay: Kunjamasa kupi llamkhawi surtija uka mayjaptayaña

source: Left Touchstrip Mode Switch
ay: Kunjamasa ch'iqa llamkhawi wak'a uka mayjaptayaña

source: Right Touchstrip Mode Switch
ay: Kunjamasa kupi llamkhawi wak'a uka mayjaptayaña

source: Mode Switch #%d
ay: Kunjamasa luraña uka mayjaptayaña #%d

source: Left Button #%d
ay: Ch'iqa wutuna #%d

source: Right Button #%d
ay: Kupi wutuna #%d
