Repository: amosbatto/plurios-aymara
Catalog: aymara-oficial/cinnamon/cinnamon.po
Languages: ay

source: Media keys OSD
ay: Pantallana kirkiyiri tiklanaka

source: Media keys OSD size
ay: Pantallana kirkiyiri tiklanaka ukch'a

source: Connect to your online accounts
ay: Llikana jaqinkiri yatiyawinaka chikasima

source: google, facebook, twitter, yahoo, web, online, chat, calendar, mail, contact, owncloud, kerberos, imap, smtp, pocket, readitlater, account
ay: google, facebook, twitter, yahoo, llika, web, en línea, online, chat, parlasiña, calendario, pacha-mara-jakhu, correo, email, e-chaski, contacto, owncloud, kerberos, imap, smtp, pocket, readitlater, jaqinkir yatiyawi, cuenta

source: Online Accounts
ay: Llikana jaqinkiri yatiyawinaka

source: Information about GNOME Online Accounts
ay: GNOME llikana jaqinkiri yatiyawinaka ukxata

source: Center Zone
ay: Taypina mä chiqa

source: Panel height:
ay: Sayata wak'a:

source: Left Zone
ay: Ch'iqa chiqa

source: Right Zone
ay: Kupi chiqa

source: Panel width:
ay: Añchuru wak'a:

source: Top Zone
ay: Alaya chiqa

source: Bottom Zone
ay: Aynacha chiqa

source: Panel Visibility
ay: Uñjañjama wak'a

source: Auto hide panel
ay: Justupaki wak'a imantaña

source: Always show panel
ay: Wak'a ukaxa uñachayañapuniwa

source: Intelligently hide panel
ay: Wak'a ukaxa ch'ikhjama imantaña

source: Auto-hide panel
ay: Justupaki wak'a imantaña

source: Show delay
ay: Uñachayañatakixa qawqhapachasa qhipht'ani

source: milliseconds
ay: mili-ch'ipxtanaka

source: Hide delay
ay: Imantañatakixa qawqhapachasa qhipht'ani

source: Panel appearance
ay: Wak'a ukax kunjamasa

source: Allow theme to determine font size
ay: Taqpach uñnaqa ukax qillqa ukch'a uchantani

source: Font size
ay: Qillqa ukch'a

source: Scale to panel size exactly
ay: Wak'an ukch'akam jach'aptayaña

source: Scale to panel size optimally
ay: Wak'a wali ukch'ar jach'aptayaña

source: Colored icon size
ay: Samichata saltanaka ukch'a

source: Symbolic icon size
ay: Uñanchata saltanaka ukch'a

source: Manage Cinnamon panel settings
ay: Cinnamon wak'a ukana mayjachawi irpaña

source: panel, height, bottom, top, autohide, size, layout
ay: wak'a, tansa, aynacha, alaya, justupaki imaña, ukch'a, kunjamasa uskuta, panel, altura, inferior, superior, autoocultar, tamaño, distribución

source: Panel
ay: Wak'a

source: Previous panel
ay: Nayriri wak'a

source: Next panel
ay: Jutiri wak'a

source: General Panel Options
ay: Wak'a taqpacha ajlliñanaka

source: Add new panel
ay: Mä wak'a yapaña

source: Allow the pointer to pass through the edges of panels
ay: Wikuchiri ukaxa wak'a thiyanaka pasakipaspawa

source: Lock the screen
ay: Pantalla llawintaña

source: Shut down immediately
ay: Mäki jiwt'ayaña

source: 30 seconds
ay: 30 ch'ipxtanaka

source: 60 seconds
ay: 60 ch'ipxtanaka

source: 90 seconds
ay: 90 ch'ipxtanaka

source: 2 minutes
ay: 2 k'atanaka

source: 5 minutes
ay: 5 k'atanaka

source: 10 minutes
ay: 10 k'atanaka

source: 15 minutes
ay: 15 k'atanaka

source: 30 minutes
ay: 30 k'atanaka

source: 45 minutes
ay: 45 k'atanaka

source: 1 hour
ay: 1 ura

source: 2 hours
ay: 2 uranaka

source: 3 hours
ay: 3 uranaka

source: Never
ay: Janipuni

source: Unknown time
ay: Jani uñt'ata pacha

source: hours
ay: uranaka

source: Manage power settings
ay: Ch'ama (energía) mayjachawi irpaña

source: power, suspend, hibernate, laptop, desktop, brightness, screensaver
ay: ch'ama, suyt'ayaña, juyphi pachana ikiyaña, laptop, iskrituryu, llijti, pantalla qhispiyiri, energía, suspender, hibernar, portátil, escritorio, brillo, salvapantallas

source: Power Management
ay: Ch'amana (energía) irpawi

source: Power Options
ay: Ch'amana ajlliñanaka

source: On A/C power
ay: CA ch'ama apnaqasa

source: On battery power
ay: Ch'ama-pirwampi (batería)

source: When the lid is closed
ay: Laptop jist'antasaxa

source: Extra options
ay: Jilt'ayata ajllitanaka

source: When the power button is pressed
ay: Wutuna jiwt'ayiri limt'asaxa

source: Enable Hybrid Sleep
ay: Suyt'ayawi ukhamaraki juyphi pachana ikiyawi naktayaña

source: Replaces Suspend with Hybrid Sleep
ay: Suyt'ayawi ukax, juyphi pachana ikiwi lurayaspa

source: Power
ay: Ch'ama

source: Batteries
ay: Ch'ama-pirwanaka (baterías)

source: Screen brightness
ay: Pantalla llijti

source: Devices
ay: Dispositivos

source: Caution low UPS, %s remaining
ay: Yatiyawi: ch'ama-pirwa (UPS) juk'akixiwa %s tukusiñataki

source: Using UPS power - %s remaining
ay: Ch'ama-pirwa (UPS) apnaqasinxa: %s tukusiñataki

source: Caution low UPS
ay: Yatiyawi: ch'ama-pirwa (UPS) juk'akixiwa

source: Using UPS power
ay: Ch'ama-pirwa (UPS) apnaqasiskiwa

source: Charging - %s until fully charged
ay: Phuqhasiskiwa: %s taqpacha phuqhasiñapataki

source: Caution low battery, %s remaining
ay: Yatiyawi: ch'ama-pirwaxa (batería) juk'akixiwa, %s tukusiñapataki

source: Using battery power - %s remaining
ay: Ch'ama-pirwaxa apnaqasiskiwa: %s tukusiñapataki

source: Charging - fully charged
ay: Ch'ama-pirwaxa (batería) phuqhaxiwa

source: Empty
ay: Ch'usaki

source: Battery
ay: Ch'ama-pirwa (batería)

source: Secondary battery
ay: Payiri ch'ama-pirwa (batería)

source: Uninterruptible power supply
ay: Jani khuchhuqata ch'ama-pirwa (UPS)

source: Wireless mouse
ay: Jani jiru ch'ankhampi achaku

source: Wireless Keyboard
ay: Jani jiru ch'ankhampi tiklaru

source: Personal digital assistant
ay: Digital jaqinkiri yanapiri (PDA)

source: Cellphone
ay: Silulara (celular)

source: Ask
ay: Jiskht'aña

source: privacy, recent, gtk, private
ay: jani yaqhiparu churaña, jichhaki, gtk, jani yaqha jaqina, privacidad, reciente, privado

source: Privacy
ay: Jani yaqhiparu churaña

source: Remember recently accessed files
ay: Jichhaki wayaqanaka amtaña

source: Recent files
ay: Jichhaki wayaqanaka

source: Never forget old files
ay: Nayra wayaqanaka janipuni armasiña

source: Number of days to remember old files
ay: Qawqha urunakasa nayra wayaqanaka armasiñataki

source: Internet connectivity
ay: Internet ukaru chikasiña

source: Check connectivity
ay: Chikasiwi uñakipaña

source: Check that network connections can reach the Internet. This makes it possible to detect captive portals, but also generates periodic network traffic.
ay: Llika ukaxa internet ukaru chikasispati uka uñakipaña. Aka ajlliwixa llika ukaru mantañatakixa laphi web uñt'aspawa, ukhamarusa sapakutiwa datos ukanaka apayi.

source: Lock immediately
ay: Mäki llawintaña

source: 2 seconds
ay: 2 ch'ipxtanaka

source: 15 seconds
ay: 15 ch'ipxtanaka

source: 1 minute
ay: 1 k'ata

source: 3 minutes
ay: 3 k'atanaka

source: Manage screen lock settings
ay: Pantalla llawintawi mayjachaña

source: screensaver, lock, away, message
ay: pantalla qhispiyiri, llawintaña, anqankiwa, yatiyawi

source: Screensaver
ay: Pantalla qhispiyiri

source: Screensaver settings
ay: Pantalla qhispiyirina mayjachawi

source: Delay before starting the screensaver
ay: Pantalla qhispiyirinaka qalltañatakixa qawqhapachasa qhipht'ani

source: This option defines the amount of time to wait before starting the screensaver, when the computer is not being used
ay: Qhispiyiri pantallanaka qalltañatakixa, pacha ukaxa mayjachasispawa, kumputaruru jani apnaqasisk ukja

source: Lock settings
ay: Llawintawi mayjachawi

source: Lock the computer when put to sleep
ay: Suyt'ayasaxa, kumputaruru llawintaña

source: Enable this option to require a password when the computer wakes up from suspend
ay: Aka naktayam jamasata aru mayiñataki, ukaxa suyt'ayawi tukuyasa

source: Lock the computer after the screensaver starts
ay: Qhispiyiri pantallanaka qalltasaxa kumputaruru llawintaña

source: Enable this option to require a password when the screen turns itself off, or when the screensaver activates after a period of inactivity
ay: Aka naktayaña, jamasata aru mayiñataki, ukaxa pantalla jiwt'ayasa jani ukaxa qhispiyiri pantallanaka naktayaña

source: Delay before locking
ay: Llawintañatakixa qawqhapachasa qhipht'ani

source: This option defines the amount of time to wait before locking the screen, after showing the screensaver or after turning off the screen
ay: Qawqha pachasa pantalla llawintañataki, ukaxa qhispiyiri pantallanaka naktatakisa ukja

source: Always show the clock
ay: Pacha-tupiri uñachañapuni

source: Show the clock on the wallpaper instead of just on the unlock screen
ay: Pantalla manqhaxana pacha-jakhuri uñachayaña, ukhamaraki pantalla llawimpi ukana

source: Use a custom date and time format
ay: Jaqinkiri kasta urampi uru-jakhumpi apnaqaña

source: Time Format
ay: Ura kasta

source: Date Format:
ay: Uru-jakhu kasta:

source: Show information on date format syntax
ay: Amuyu sara kasta, urampita, uru-jakhumpita uka yatiyawi uñachayaña

source: Time Font
ay: Ura ukana qillqa kasta

source: Date Font
ay: Uru-jakhu ukana qillqa kasta

source: Away message
ay: Anqankirita yatiyawi

source: Show this message when the screen is locked
ay: Pantalla llawintatakisa ukjaxa, aka yatiyawi uñachayaña

source: This is the default message displayed on your lock screen
ay: Llawintawi pantallana qalltata pacha yatiyawi uñachayasi

source: Font
ay: Qillqa kasta

source: Ask for a custom message when locking the screen from the menu
ay: Minu ukata pantalla llawintasaxa, jaqinkirita yatiyaw mayiña

source: This option allows you to type a message each time you lock the screen from the menu
ay: Akampixa, mä yatiyawi qillqasma, sapa kuti pantallaxa llawintasma ukja, minu ukata

source: Allow keyboard shortcuts
ay: Jank'aki tiklanaka lurayakiña

source: Allow shortcuts like volume-control and media keys to be used on the lock screen
ay: Llawintawi pantallan, jank'aki tiklanaka lurayakiña, tiklanakajama kirki kirkiyañataki

source: Show media player controls
ay: Kirkimpi video ukampi kirkiyañataki wutunanaka uñachayaña

source: For compatible players, show playback controls while media is playing
ay: Kikpaki kirkiyirinakatakixa, kirkiyki ukjanakaxa wutunanaka uñachayaña

source: Show album art
ay: Álbum ukana ajanupa uñachayaña

source: If available, show album art while media is playing
ay: Apnaqasispa ukjaxa, kirkiyaski ukjaxa ajanu alwun (álbum) uñachayaña

source: Show info panel
ay: Wak'a yatiyawi uñachayaña

source: Show the number of missed notifications and the battery status
ay: Qawqhasa chhaqayata yatiyawinakaxa ukhamaraki kunjamaskisa ch'ama-pirwaxa (batería) uka uñachayaña

source: Allow floating clock and album art widgets
ay: Pacha-jakhurimpi tuyuri ajanunakampi lurayakiña

source: Starting Cinnamon
ay: Cinnamon qalltaña

source: Leaving Cinnamon
ay: Cinnamon ukata mistuña

source: Switching workspace
ay: Yaqha kawkhanti irnaqasi ukaru saraña

source: Opening new windows
ay: Machaqa wintananaka jist'araña

source: Inserting a device
ay: Mä dispositivo uchantaña

source: Removing a device
ay: Mä dispositivo apsuña

source: Showing notifications
ay: Yatiyawinaka uñachayaña

source: Changing the sound volume
ay: Qawqha kirkiwinisa uka mayjaptayaña

source: Rear Left
ay: Qhiphäxana ch'iqa tuqiru

source: Rear Right
ay: Qhiphäxana kupi tuqiru

source: Rear Center
ay: Qhiphäxana chikawjaru

source: Subwoofer
ay: Subgravenakan jach'ata arst'ayiri

source: Side Left
ay: Ch'iqa tuqi

source: Side Right
ay: Kupi tuqi

source: Volume:
ay: Qawqha kirkiwi:

source: Softer
ay: Juk'ampi turpaki

source: Louder
ay: Juk'ampi jach'ata

source: Muted
ay: Amukt'ayata

source: Click to unmute
ay: Kirkiwi naktayañatakixa, kliktayama

source: Click to mute
ay: Amukt'ayañatakixa kliktayama

source: Balance
ay: Chikachawi

source: Rear
ay: Qhipaxa

source: Front
ay: Nayraqata

source: Soft
ay: Turpaki

source: Loud
ay: Jach'ata

source: Input level
ay: Qawqhasa manti

source: Output profile
ay: Kunjamasa mistu

source: Test sound
ay: Kirkiwi yant'awi

source: Test Sound
ay: Kirkiwi yant'awi

source: Manage sound settings
ay: Kirkiwi mayjachawi irpaña

source: sound, media, music, speakers, audio, microphone, headphone
ay: kirkiwi, medios, kirkiña, jach'ata arst'ayiri, ist'awi, mikruphunu, ist'añataki, sonido, música, altavoces, audio, micrófono, auriculares

source: Sound
ay: Kirkiwi

source: Output
ay: Mistuwi

source: Device
ay: Dispositivo

source: Device settings
ay: Dispositivo mayjachawi

source: Input
ay: Mantawi

source: No inputs sources are currently available.
ay: Janiwa mantiri dispositivonaka utjkiti.

source: Sounds
ay: Kirkiwinaka

source: Sounds Volume
ay: Qawqha kirkiwinisa

source: No application is currently playing or recording audio.
ay: Ni mä aplikasiyuna kirkisiti ukhamaraki aruqasiti.

source: Amplification
ay: Ist'awi waljaptayiri

source: Maximum volume: %d
ay: Qawqha kirkiwipuninisa: %d

source: Reduced
ay: Juk'aptayata

source: Amplified
ay: Waljaptata

source: Manage your startup applications
ay: Qalltawi aplikasiyunanaka irpaña

source: startup, programs, boot, init, session, autostart, apps
ay: qalltawi, prukramanaka, kumputaruru qalltawi, init, mit'a, justupaki qalltawi, aplikasiyunanaka, inicio, programas, arranque, inicialización, sesión, autoinicio, aplicaciones

source: Startup Applications
ay: Aplikasiyunanaka qalltasina

source: Unavailable
ay: Janiwa apnaqaskaspati

source: No description
ay: Jani juk'ampi yatiyawimpi

source: No name
ay: Jani sutini

source: Run now
ay: Jichhapacha lurayaña

source: Could not execute '%s' %s
ay: Janiwa luraña atkiti '%s' %s

source: Custom command
ay: Jaqinkiri lurayawi

source: Choose application
ay: Mä aplikasiyuna ajllima

source: Add Startup Program
ay: Qalltasinxa mä prukrama (programa) yapaña

source: Edit Startup Program
ay: Qalltasinxa, mä prukrama (programa) askichaña

source: Save
ay: Imaña

source: Command
ay: Lurayawi

source: Browse...
ay: Tuyuña...

source: Comment
ay: Arsuwi

source: Startup delay
ay: Qalltañatakixa qawqhapachasa qhipht'ani

source: The startup command cannot be empty
ay: Qaltawi lurayawixa, janiwa ch'usakikaspati

source: The startup command is not valid
ay: Qalltawi lurayawixa, janiwa askikiti

source: Select Command
ay: Mä lurayawi ajllima

source: Search Applications...
ay: Aplikasiyunanaka thaqhaña...

source: _Close
ay: _Jist'aña

source: Add Application
ay: Mä aplikasiyuna yapaña

source: Manage themes to change how your desktop looks
ay: Iskrituryu (escritorio) mayjaptayañatakixa, taqpacha uñjawi irpaña

source: themes, style
ay: taqpach uñjawinaka, kasta, temas, estilo

source: Themes
ay: Taqpach uñjawinaka

source: Window borders
ay: Wintananakana thiyanaka

source: Icons
ay: Saltanaka

source: Controls
ay: Iñasiwinaka

source: Mouse Pointer
ay: Achakuna wikuchiri

source: Add/Remove
ay: Yapaña/Chhaqhtayaña

source: Miscellaneous options
ay: Walja ajlliñanaka

source: Show icons in menus
ay: Minu ukanakana saltanaka uñachayaña

source: Show icons on buttons
ay: Wutuna ukanakana saltanaka uñachayaña

source: Scrollbar behavior
ay: Kunjamasa unuqiyawixa

source: Jump to position when clicking in a trough
ay: Unuqiri waqaña yaqhawjaru unxtayañatakixa klik lurama

source: Scrollbar width
ay: Unuqiri wanqañana anchupa

source: Changes will take effect the next time you log in and may not affect all applications.
ay: Aka mayjaptatanakaxa jutiri qalltawi mit'anaxa yäqataniwa.

source: Manage window tiling preferences
ay: Wintananakana walichawipa irpaña

source: window, tile, flip, tiling, snap, snapping
ay: wintana, walichaña, jaqukipaña, walichasina, thiyaru lip'iña, thiyaru lip'isiwi, ventana, ajustar, voltear, ajuste, anclar, anclaje

source: Window Tiling
ay: Wintananakana walichawi

source: Enable Window Tiling and Snapping
ay: Wintananakana thiyaru lip'iña ukhamaraki walichaña ukanaka naktayaña

source: Tiling HUD visibility threshold
ay: Kawkhakamasa walichata wintananakaxa uñjasispa

source: Pixels
ay: Pixelnaka

source: Shift
ay: Jach'a Qillqanaka

source: Control
ay: Ctrl

source: Modifier to use for toggling between tile and snap mode
ay: Walichañampi thiyaru lip'iñampi tikla mayjaptayañataki

source: Maximize, instead of tile, when dragging a window to the top edge
ay: Jach'aru tukuyaña, walichaña lanti, mä wintana qatatasin alaya thiyaru

source: Show snap on-screen-display
ay: Kunjamasa pantalla ukana thiyanakaru lip'iyi uka uñachayaña

source: Show tile heads-up-display
ay: Pantallanaxa walichawi yatiyawipa uñachayaña

source: Legacy window snapping (hold <Shift> while dragging a window)
ay: Nayra thiyaru lip'iña wintananaka (tikla Mayús limt'aña, mä wintana qatatisina)

source: Change your user preferences and password
ay: Apnaqirina ajllitanakapa ukhamaraki jamasata aru mayjaptayaña

source: user, account, information, details, password
ay: apnaqiri, apnaqirina yatiyawi, yatiyawi, juk'ampi yatiyawi, jamasata aru, usuario, cuenta, información, detalles, contraseña

source: Account details
ay: Apnaqirina juk'ampi yatiyawinaka

source: Click to change your picture
ay: Jamuqama mayjaptayañatakixa klik lurama

source: Take a photo...
ay: Mä phutu (foto) apsuña...

source: Click to change your name
ay: Sutima mayjaptayañatakixa klik lurama

source: Click to change your password
ay: Jamasata arumaxa mayjatayañatakixa klik lurama

source: Current password
ay: Jichha jamasata aru

source: Wrong password
ay: Jani wali jamasata aru

source: Internal Error
ay: Manqhaxana pantjiwa

source: Manage window preferences
ay: Wintananakana ajllitanakapa irpaña

source: windows, titlebar, edge, switcher, window list, attention, focus
ay: wintananaka, wanqañana sutipa, thiya, wintana ajlliri, wintana tanta, yatiyawi, chiqacht'aña, ventanas, barra de título, borde, selector, lista de ventanas, atención, foco

source: Buttons
ay: Wutunanaka

source: Classic Mac
ay: Nayrapacha Mac

source: Buttons layout
ay: Kunjamasa wutunanakaxa uskuta

source: Actions
ay: Lurawinaka

source: Toggle Shade
ay: Ch'iwi mayjaptayaña

source: Toggle Maximize
ay: Jach'aru tukuyaña / jisk'aptayaña

source: Toggle Maximize Horizontally
ay: Jach'aru tukuyaña / jisk'aptayaña winkutaru

source: Toggle Maximize Vertically
ay: Jach'aru tukuyaña / jisk'aptayaña sayt'ataru

source: Toggle on all workspaces
ay: Taqpacha kawkhanakanti irnaqasi uka naktayaña/jiwt'ayaña

source: Lower
ay: Aynacha tuqiru apayaña

source: Action on title bar double-click
ay: Pata sutina wak'a ukana pä klik lurasinxa lurawi

source: Action on title bar middle-click
ay: Pata sutina wak'a ukana taypiru klik lurasinxa lurawi

source: Action on title bar right-click
ay: Pata sutina wak'a ukana kupi klik lurasinxa lurawi

source: Nothing
ay: Ni kuna

source: Shade and unshade
ay: Ch'iwichayaña ukhamaraki ch'iwi apaqaña

source: Adjust opacity
ay: Ch'amakt'ayaw mayjachaña

source: Action on title bar with mouse scroll
ay: Pata sutin wak'a ukan achakun unuqiwinx lurawi

source: Minimum opacity
ay: Sinti juk'a ch'amakt'awi

source: Behavior
ay: Kunjams luri (comportamiento)

source: Window Focus
ay: Wintananakan chiqacht'awi

source: Click
ay: Klik

source: Sloppy
ay: Janiw phuqhatakiti

source: Window focus mode
ay: Kunjams wintananakax chiqacht'asini

source: The window focus mode indicates how windows are activated. It has three possible values; "click" means windows must be clicked in order to focus them, "sloppy" means windows are focused when the mouse enters the window, and "mouse" means windows are focused when the mouse enters the window and unfocused when the mouse leaves the window.
ay: Kunjams chiqacht'asini ukaxa, kunjams wintananakx naktayasini uk yatiyi. kimsa ajlliñanak utji: "klik" sañ muniwa wintananakan klik lurañawa ukax chiqacht'ayañatakiwa, "jani phuqhatakiti" sañ muniwa wintananakax chiqacht'aninakaniwa ukaxa achakux wintanar mantkis ukja. Ukata "achaku" sañ muniwa, wintananakax chiqacht'aninakaniwa ukaxa achaku wintananakar mantkis ukja, ukhamaraki chiqacht'ayir chhaqhtayi ukaxa achaku wintananakat mistkis ukja.

source: Automatically raise focused windows
ay: Chiqacht'ayat wintananaka nayraqatar justupak apayaniña

source: Bring windows which require attention to the current workspace
ay: Munat wintananak apnaqaskani ukax, jichha kawkhanti irnaqasi ukar apayaniña

source: Prevent windows which require attention from stealing focus
ay: Janiw iyawskiti munat wintananak apnaqaskani ukanaka chiqacht'ayaña

source: Smart
ay: Ch'ikhi

source: Strict
ay: Chiqa

source: Focus mode for new windows
ay: Machaq wintananakataki, kunjamas chiqacht'ayawi

source: This option provides additional control over how newly created windows get focus. It has two possible values; 'smart' applies the user's normal focus mode, and 'strict' results in windows started from a terminal not being given focus.
ay: Akaxa kunjams uñstayat wintananakax chiqacht'ayata. Pä ajlliñanakaw utji: "ch'ikhi" kunjams apnaqirix aliqak chiqacht'ayi ukhamaraki "chiqa"ukaxa terminal ukat qalltir wintananak jani chiqacht'asipxañapataki.

source: Attach dialog windows to the parent window
ay: Aruskipaw wintananakampi, nayrankiri wintanaru mayachaña

source: Moving and Resizing Windows
ay: Unxtayaña ukhamaraki ukch'ar/akch'ar wintananak tukuyaña

source: Cursor
ay: Wikuchiri

source: Manual
ay: Amparamp lurata

source: Center
ay: Taypi

source: Location of newly opened windows
ay: Jichha jist'arat wintananak kawkhankisa

source: Special key to move and resize windows
ay: Tiklanak unxtayañataki ukhamaraki ukch'ar/akch'ar wintananak mayjaptayañataki

source: While the special key is pressed, windows can be dragged with the left mouse button and resized with the right mouse button.
ay: Ajllita tikla limt'asaxa, achakun ch'iqa wutunapampixa wintananaka qatatisispawa, ukhamaraki achakuna kupi wutunapampixa mayjt'ayarakispawa.

source: Window drag/resize threshold
ay: Qawqha pixelnak ukanaka qatatiñataki ukhamaraki ukch'ar akch'ar wintananak mayjaptayañataki

source: Edge resistance with other windows and monitor boundaries
ay: Thiyapa ukax janiw pachpa yaqha wintananakan chiqankaspati

source: Make window borders stick when moved or resized near other windows or monitor edges.
ay: Wintananakan thiyanakap chikasispa ukja unxtasipxi ukhamaraki ukch'ar akch'ar mayjt'ayasipxi yaqha wintananakan jak'ankki jan ukjax monitor thiyanakapana.

source: Icons only
ay: Saltanakaki

source: Thumbnails only
ay: Sinti jisk'alalanakaki

source: Icons and thumbnails
ay: Saltanakampi jisk'alalanakampi

source: Icons and window preview
ay: Saltanaka ukhamaraki wintananak nayraqat uñjañataki

source: Window preview (no icons)
ay: Wintananak nayraqat uñjañataki (jan saltanakampi)

source: Coverflow (3D)
ay: Muyuri (3D)

source: Timeline (3D)
ay: Pacha siqi (3D)

source: Alt-Tab switcher style
ay: Alt-Tab ajllir kasta

source: Display the alt-tab switcher on the primary monitor instead of the active one
ay: Alt-tab ajllir uñachayaña nayrankir munitura ukana, monitor apnaqasiskis lanti

source: Move minimized windows to the end of the alt-tab switcher
ay: Jisk'aptayat wintananak ajllir Alt-Tab tukuykis ukjar unxtayaña

source: Delay before displaying the alt-tab switcher
ay: Qawqha pachas ajllir Alt-Tab uñachayañataki

source: Show windows from all workspaces
ay: Taqpach kawkhanti irnaqasi wintananak uñachayaña

source: Manage workspace preferences
ay: Kawkhanti irnaqasi ajlliñanak irpaña

source: workspace, osd, expo, monitor
ay: kawkhanti irnaqasi, pantallan uñjaskis, uñachawi, munitura (monitor)

source: Workspace Options
ay: Kawkhanti irnaqasi ukan ajlliñanaka

source: Enable workspace OSD
ay: Kawkhanti irnaqasi uk pantallan uñjaña

source: Allow cycling through workspaces
ay: Kawkhanakanti irnaqasi ukjanakan muytayaña

source: Only use workspaces on primary monitor (requires Cinnamon restart)
ay: Nayrankir munitura (monitor) ukana, kawkhanakanti irnaqasi ukaki apnaqaña (Cinnamon mayamp qalltañ munasi)

source: Display Expo view as a grid
ay: Mä sinillachjata (Cuadrícula) ukan kawkhanakanti irnaqasi uk uñachayaña

source: Invert the left and right arrow key directions used to shift workspaces during a window drag
ay: Ch'iqa mich'i tikla ukhamaraki kupi mich'i tikla muytayaña, mä wintan qatatisa, yaqha kawkhanti irnaqasi ukar sarañataki

source: Cinnamon just crashed
ay: Cinnamon ukax sayt'iwa
