Repository: amosbatto/plurios-aymara
Catalog: aymara-oficial/cinnamon/cinnamon.po
Languages: ay

source: Disable downloaded applets, desklets and extensions
ay: Jisk'a-aplikasiyunanakampi, iskrituryu jisk'a-aplikasiyunanakampi ukhamaraki apaqat jithitatayawinakampi jiwt'ayaña

source: You are currently running in fallback mode.
ay: Kunjams pantjatanak qhispiyaña uk lurasiski.

source: If you suspect the source of the crash is a local extension, applet or desklet, you can disable downloaded add-ons using the checkbox below.
ay: Sitix sayt'awi ukax, jithitatayawi layku apasiwayki, apaqatanak jiwt'ayasmawa, pusi k'uchu jutir chiqatap yatiñataki apnaqasa.

source: Do you want to restart Cinnamon?
ay: Cinnamon uk mayamp qalltayañ muntati?

source: Version %s (%s)
ay: Jakhu uñjawi %s (%s)

source: Version %s
ay: Jakhu uñjawi %s

source: Updated on %s
ay: Jichhaptayata %s

source: Main Cinnamon menu
ay: Cinnamon nayrankir minu (menú)

source: Layout and content
ay: Kunjamasa uskuta ukhamaraki utjiri

source: Keyboard shortcut to open and close the menu
ay: Jank'aki tikla minu (menú) jist'arañataki ukhamaraki jist'añataki

source: Use a custom icon and label
ay: Jaqinkiri saltampi uñt'a sutimpi apnaqaña

source: Check this to specify a custom icon and label
ay: Aka naktayama jaqinkiri mä saltampi mä uñt'a sutimpi uskuñataki

source: Icon
ay: Salta

source: Select an icon to show in the panel.
ay: Salta ajllima wak'ana uñachayañataki.

source: Icon size
ay: Saltaxa qawqch'asa

source: Text
ay: Qillqa

source: Enter custom text to show in the panel.
ay: Jaqinkiri qillqa qillqama wak'ana uñachayañataki.

source: Minimum height of the favorites section
ay: Munata aplikasiyunanakana kajata jisk'jama altura

source: The minimum size allocated for the favorites section (this has an impact on the overall height of the menu).
ay: Munata aplikasiyunakana kajata jisk'jama altura (minu ukata altura mayjt'ayasispawa).

source: Show category icons
ay: Kastanakana saltanaka uñachayaña

source: Choose whether or not to show icons on categories.
ay: Kastanakana saltanaka uñachayasiniti janicha uka ajllima.

source: Categories icon size
ay: Kastanakana saltanaka qawqch'asa

source: Show application icons
ay: Aplikasiyunakana saltanaka uñachayaña

source: Choose whether or not to show icons on applications.
ay: Aplikasiyunakana saltanaka uñachayasiniti janicha uka ajllima.

source: Applications icon size
ay: Aplikasiyunakana salta qawqch'asa

source: Show favorites and session buttons
ay: Munata aplikasiyunakana ukhamaraki mit'ana wutunanaka uñachayaña

source: Choose whether or not to show the left pane of the menu.
ay: Minu ukana ch'iqa wak'a uñachayasinita janicha uka ajllima.

source: Favorites icon size
ay: Munata aplikasiyunakana salta qawqch'asa

source: Show favorites
ay: Munatanaka uñachayaña

source: Choose whether or not to show favorite files in the menu.
ay: Minu ukana wayaqanaka uñachayasita uka ajllima.

source: Show bookmarks and places
ay: Chiqawjanakampi markhirinakampi uñachayaña

source: Choose whether or not to show bookmarks and places in the menu.
ay: Minu (menú) ukana chiqawjanakampi makhirinakampi uñachayasiniti janicha uka ajllima.

source: Show recents
ay: Jichha wayaqanaka uñachayaña

source: Choose whether or not to show recents in the menu.
ay: Minu ukana jichha wayaqanaka uñachayasinita janicha uka ajllima.

source: Choose whether or not to enable smooth autoscrolling in the application list.
ay: Tanta aplikasiyunaka ukana justupa turpa unuqiyawi naktayasinita janicha uka ajllima.

source: Enable filesystem path entry in search box
ay: Kaja thaqhawi ukana wayaqanakana thakhinaka lurayakiña

source: Allows path entry in the menu search box.
ay: Minu ukana kaja thaqhawi thakhi uskuña lurayakiña.

source: Force the panel to be visible when opening the menu
ay: Wak'a ukaxa uñachayañapuniwa minu jist'araskisa ukja

source: Opening the menu will also show the main panel (which may be auto-hidden).
ay: Minu jist'araskisa ukjaxa nayrankiri wak'a ukaxa uñachayasirakiniwa (imantata jikxatasirakispawa)

source: Open the menu when I move my mouse over it
ay: Achakutixa patja jalakipawaykisa ukjaxa minu uka jist'araña

source: Enable opening the menu when the mouse enters the applet
ay: Aka naktayaña, minu jist'arayañataki, wikuchiri mantkisa jisk'a-aplikasiyuna ukaru

source: Menu hover delay
ay: Qawqha pachasa minu jist'arañataki

source: Delay before the menu opens when hovered
ay: Wikuchiri uskkisa ukjaxa, qawqha pachasa minu jist'arañataki

source: Use menu animations
ay: Minu ukana jamuqanaka-unxtawi apnaqaña

source: Allow the menu to animate on open and close
ay: Minu jist'arasa ukhamaraki jist'antasa, jamuqanaka-unxtawi lurayakiña

source: Open the menu editor
ay: Minu ukana askichiri jist'araña

source: Press this button to customize your menu entries.
ay: Minu siqinaka jaqinkiriptayañataki, aka wutuna limt'ama.

source: XApp Status Applet
ay: Kunjamaskisa XApp

source: An applet which hosts all the system tray icons for applications which use XAppStatusIcons
ay: Sistema wak'a aplikasiyunanakana taqpacha saltanaka jisk'a-aplikasiyuna ukanakaniwa, ukhamaraki XAppStatuslcons apnaqapxi

source: A Cinnamon applet to control sound and music
ay: Kirkiwi ukhamaraki jayllawi iñasiñataki, Cinnamon jisk'a-aplikasiyuna

source: Control Players
ay: Kirkiyirinaka iñasiña

source: Show Loop and Shuffle controls
ay: Wutunanaka uñachayaña kuttayañataki ukhamaraki jani siqimpi kirkiyañataki

source: Show menu
ay: Minu (menú) uñachayaña

source: Set keybinding(s) to show the sound applet menu.
ay: Kittapita tiklanaka mayjachaña kirkiwi jisk'a-aplikasiyuna minu ukata uñachayaña.

source: Show song information on the panel
ay: Wak'a ukana kirkiwina yatiyawipa uñachayaña

source: characters
ay: qillqa chimpunaka

source: Limit song information to
ay: Kirkiwi yatiyawi ukaki ukaru

source: Toggle Mute
ay: Kirkiwi amukt'ayaña/naktayaña

source: Toggle Mute output
ay: Mistuwi amukt'ayaña/naktayaña

source: Toggle Mute input
ay: Mantawi amukt'ayaña/naktayaña

source: Toggle Play / Pause
ay: Kirkiyaña/suyt'ayaña

source: Action on middle click
ay: Taypirina klik lurawi

source: Use horizontal scrolling to move between tracks
ay: Winkutaru unuqiwi apnaqaña, kirkiwpura unuqiyasiñataki

source: Show album art as icon
ay: Saltjama álbum ukana ajanupa uñachayaña

source: Keep album art aspect ratio
ay: Ajanu alwun (álbum) ukana altura/añchu kikpaki jani mayjaptayasa

source: Hide system tray icons for compatible players
ay: Sistema wak'a ukana saltanaka imantaña, kikpaki kirkiyirinakataki

source: System Tray
ay: Sistema ukana wak'a

source: An applet which hosts all the system tray icons
ay: Jisk'a-aplikasiyuna sistema wak'ana saltanaka ukaniwa

source: Main Cinnamon window list with app grouping
ay: Cinnamon ukana nayrankiri tanta wintananaka, pachpa aplikasiyunampi qutuchaña

source: Thumbnails
ay: Sinti jisk'alalanaka

source: Context Menu
ay: Kupi klik minu (menú)

source: Application Buttons
ay: Aplikasiyunanakana wutunanaka

source: Hot Keys
ay: Jank'a tiklanaka

source: Hover Peek
ay: Wikuchiri uskusaxa uka uñjasiwa

source: Show window count numbers
ay: Qawqha wintananakasa uka uñachayaña

source: Button label
ay: Wutunana uñt'a suti

source: Application name
ay: Aplikasiyunana suti

source: Window title
ay: Wintanana pata suti

source: Window title (only for the focused window)
ay: Wintanana pata suti (chiqacht'ata wintananakatakiki)

source: Mouse wheel scroll action
ay: Achakuna ruyrapa lurawi

source: Cycle apps
ay: Aplikasiyunanaka muytayaña

source: Cycle windows
ay: Wintananaka muytayaña

source: Left click action
ay: Ch'iqa klik lurawi

source: Toggle activation of last focused window
ay: Qhipha chiqacht'ata wintana naktayaña/jiwt'ayaña

source: Middle click action
ay: Taypiri klik ukan lurawi

source: Launch new app instance
ay: Aplikasiyuna ukana machaqa kuti uñstayaña

source: Close last focused window in group
ay: Tama ukana qhipha chiqacht'ata wintana jist'aña

source: Group windows by application
ay: Pachpa aplikasiyunampi wintananaka qutuchaña

source: Enable app button dragging
ay: Aplikasiyuna ukana wutuna qatatiyañataki uka naktayaña

source: Launcher animation
ay: Jamuqanaka-unxtawi ukana qalltiri

source: Global hotkey for cycling through thumbnail menus
ay: Taqpacha jank'aki tikla, jisk'alala minunaka (menús) muytayañataki

source: Global hotkey to show the order of apps
ay: Taqpacha jank'aki tikla siqi aplikasiyunanaka uñachayañataki

source: Duration of the apps order display on hotkey press
ay: Qawqha pachasa siqi aplikasiyunanakaxa uñachayi, jank'aki tiklanaka limt'asa

source: Enable Super+<number> shortcut to switch/open apps
ay: Super+<number> tiklanaka naktayaña, aplikasiyunanaka mayjaptayañataki jani ukjaxa jist'arañataki

source: Delay before showing thumbnails
ay: Qawqha pachasa jisk'alalanaka uñachayañataki

source: Thumbnail size
ay: Jisk'alala ukaxa qawqch'asa

source: Largest
ay: Sinti jach'a

source: Cycle windows on mouse wheel scroll
ay: Achaku ruyrampi (con la rueda) wintananaka muytayaña

source: Show thumbnails
ay: Jisk'alalanaka uñachayaña

source: Animate thumbnails
ay: Jisk'alalanaka unuqiyaña

source: Enable vertical thumbnails
ay: Sayata jisk'alalanaka naktayaña

source: Sort thumbnails according to the last focused windows
ay: Jisk'alalanaka siqichaña qhipha chiqacht'ata wintananaka ukhamarjama

source: Highlight the thumbnail of the last focused window
ay: Qhipha chiqacht'ata wintana ukana jisk'alala qhanstayaña

source: Click to show thumbnails
ay: Klik lurama jisk'alalanaka uñachayañataki

source: Show recent items
ay: Jichha yänaka uñachayaña

source: Show autostart option
ay: "Justupaki qalltawi" uka ajlliwi uñachayaña

source: Show new window option
ay: "Machaqa wintana" uka ajllita uñachayaña

source: Shows the "New Window" option in an app's context menu if it doesn't already have one from the app's own action menu items.
ay: "Machaqa wintana" uka ajllita uñachayaña kupi klik minu mä aplikasiyunana (jani utjchisa nayrankiri minu aplikasiyunana).

source: Apply the monitor move option to all windows
ay: Taqpacha wintananaka, monitor ukaru apayaña ajlliwi apnaqaña

source: When clicking "Move to monitor" in the context menu, this option will move all of an app's windows instead of just the last focused window from the app.
ay: Kupi klik minu ukana "Monitor ukaru apayaña" ukana klik lurasaxa, aplikasiyuna ukata taqpacha wintananaka unuqiyani, mä qhipha chiqacht'ata wintanaki, uka lanti.

source: Show the window when hovering its thumbnail
ay: Wikuchiri jiak'alala patxaru uskusaxa, wintana uñachayaña

source: Window fade-in time
ay: Qawqha pachasa mantata wintana qhanstayañataki

source: Window fade-out time
ay: Qawqha pachasa mistuta wintana ch'amakt'ayañataki

source: percent
ay: sapapatakata

source: Window opacity
ay: Wintanana ch'amakt'awi

source: Network manager applet
ay: Llika irpiri jisk'a-aplikasiyuna

source: Set keybinding(s) to show the network applet menu.
ay: Tiklanaka uskuña llika jisk'a-aplikasiyuna ukata minu uñachayañataki.

source: Workspace switcher
ay: Kawkhanakanti irnaqasi ajlliri

source: Select the workspace from the panel
ay: Wak'ata pacha, kawkhanakanti irnaqasi uka ajllima

source: Type of display
ay: Uñjawi kasta

source: A visual representation of the workspaces
ay: Kawkhanakanti irnaqasi mä uñjawi

source: Simple buttons
ay: Aliqa wutunanaka

source: Reverse the direction of the scroll in the workspace list.
ay: Yaqha chiqawjaru unuqiyaña kawkhanakanti irnaqasi uka tantana.

source: Minimize all windows
ay: Taqpacha wintananaka jisk'aptayaña

source: Peek at the desktop on hover
ay: Wikuchiri uskusaxa iskrituryu uñachayaña

source: Peek at the desktop when hovering the applet
ay: Wikuchiri jisk'a-aplikasiyuna patxaru uskusaxa, iskrituryu uka uñachayaña

source: Blur effect
ay: Chharphuptayaña

source: Blur windows when peeking at the desktop
ay: Iskrituryu uñachayasaxa wintananaka chharphuptayaña

source: Hover delay
ay: Qawqha pachasa wikuchiri uskuñataki

source: Delay before Peek shows desktop
ay: Qawqha pachasa iskrituryu uñachayañataki

source: Change the opacity of windows when peeking at the desktop
ay: Iskrituryu uñachayasaxa, wintananakana ch'amakt'awi mayjaptayaña

source: Access your favorite files
ay: Munata wayaqanakamaru mantama

source: Display full paths in the list
ay: Tantanaxa phuqhata thakhinaka uñachayaña

source: Control the trash from the panel
ay: Wayaqa ukatpacha t'una uchawi iñasiña

source: Settings Applet
ay: Mayjachawi jisk'a-aplikasiyuna

source: Cinnamon Settings
ay: Cinnamon mayjachawi

source: Access removable drives
ay: Apsuñataki dispositivonakaru mantawi

source: Access the documents you recently opened
ay: Jichha qillqa-wayaqanakaru mantaña

source: Window list
ay: Wintananaka tanta

source: Main Cinnamon window list
ay: Cinnamon ukata, nayrankiri wintananakata tanta

source: Show an alert in the window list when a window from another workspace requires attention
ay: Wintananaka tanta ukana mä yatiyawi uñachayaña, yaqha kawkhanti irnaqasi wintanaxa lurawi munasi

source: Enable mouse-wheel scrolling in the window list
ay: Achaku ruyrapampi wintananaka tanta ukana, unuqiyawi naktayaña

source: Reverse the direction of mouse-wheel scrolling in the window list
ay: Wintananakana tanta ukana, achakuna ruyrampi unuqiyawipa muytayaña

source: Left click to minimize window
ay: Ch'iqa klik ukampi, wintana jisk'aptayañataki

source: Middle click to close window
ay: Taypiru klik ukampi, wintana jist'añataki

source: Window buttons can have different sizes and use the entire space available
ay: Wintananakana wutunanakaxa mayja ukch'anakanispawa, ukhamaraki taqpacha ch'usawjachiqanaka apnaqasispawa

source: Show window thumbnails on hover
ay: Wikuchiri uskusaxa wintananakana jisk'alalanaka uñachayaña

source: Show title above thumbnail
ay: Pataxa jisk'alalana pata suti, uñachayaña

source: Adjust this to increase or decrease the width of this spacer
ay: Aka mayjaptayama, aka ch'usawjiri ukana ukch'a jach'a/jisk'aptayañataki

source: Click or hover to activate Scale view
ay: Klik lurama jani ukaxa wikuchiri uskuma, juk'ampi jisk'a/jach'a uñjañataki

source: Activate scale on hover
ay: Wikuchiri uskusaxa, juk'ampi jisk'a/jach'a uñjawi naktayaña

source: Manage print jobs
ay: Laphina liq'suwinaka irpaña

source: Show printer icon
ay: Laphi-liq'surina salta uñachayaña

source: Always
ay: Ukhampuni

source: When printers exist
ay: Laphi liq'surinaka utjkani ukja

source: Choose when to show the printer icon in the panel
ay: Kunapachasa laphi liq'suwi salta ukaxa wak'ana uñachayasini uka ajllima

source: Settings API Demo
ay: Mayjachawi API ukana uñacht'ayawi

source: A sample applet for demonstrating the capabilities and usage of the applet and desklet settings API
ay: Jisk'a-aplikasiyuna kunjamasa mayjachawi API ukaxa apnaqaña uka uñacht'ayañataki, jisk'a-aplikasiyunanakataki ukhamaraki iskrituryu jisk'a-aplikasiyunanakataki

source: Visible settings
ay: Uñjañjama mayjachawi

source: Choosers
ay: Ajllirinaka

source: Command settings
ay: Lurayawina mayjachawi

source: Editable list settings
ay: Askichasispa tanta ukana mayjachawi

source: Dependencies
ay: Yaqhampiki luririnaka

source: Info
ay: Yatiyawi

source: File choosers
ay: Wayaqanakana ajllirinaka

source: Menu settings
ay: Minu ukana mayjachawi

source: Animation settings
ay: Jamuqa unuqiyawi ukana mayjachawi

source: Other choosers
ay: Yaqha ajllirinaka

source: My list
ay: Tantaja

source: Show dependencies section
ay: Yaqhampiki luririnaka ukana kaja uñachayaña

source: Dependencies section
ay: Yaqhampiki luririnaka ukana kaja

source: Play with these widgets and see the automatic reaction in the panel applet. This is a label, and the content can't be modified nor accessed. You may want to use a label to show aditional hints or instructions, for example.
ay: Aka wutunanakampi anatasima ukataxa wak'a ukana jisk'a-aplikasiyuna kunasa luri uka uñjama. Aka qillqa uñt'a sutinxa janiw mayjaptaykasmati. Amuyt'anak jan ukjax kunjams apnaqayaña uk uñachayañataki, mä uñt'a suti apnaqasmawa, akjama.

source: The icon to use in the panel
ay: Salta wak'a ukana apnaqata

source: Select an icon file, or you can type an icon name into the entry box
ay: Mä saltana wayaqa ajllima, jani ukjaxa saltana suti qillqama, mantawi kajana

source: The background color for the applet
ay: Sami manqhana jisk'a-aplikasiyunana

source: Click the button to select a new background color for this applet
ay: Mä klik wutunana lurama, manqhana machaqa sami ajlliñataki, aka jisk'a-aplikasiyunataki

source: Applet width in the panel
ay: Wak'ana jisk'a-aplikasiyuna qawqch'asa

source: Increase or decrease this spinner value to make the applet wider or narrower in the panel
ay: Aka jakhu jach'aptayama jan ukjax jisk'aptayam, juk'ampi anchu jani ukjaxa juk'ampi juch'usa wak'ana jisk'a-aplikasiyuna tukuyañataki

source: Please pick an option
ay: Mä ajlliwi ajllima

source: First Choice
ay: Nayrankiri ajlliwi

source: Second Choice
ay: Payiri ajlliwi

source: Third Choice
ay: Kimsiri ajlliwi

source: Fourth Choice
ay: Pusiri ajlliwi

source: A combo selection can select between int, boolean, float, and string values
ay: Mä kisantata ajlliwi, phuqhata jakhu (entero), 0/1 (boolean), tunkacha jakhu (decimal) jani ukjaxa qillqa siqi (cadena) ajlliña lurayakiwa

source: Here is a demonstration of bidirectional control
ay: Akaxa pä thakhi iñasiwi uñacht'awiwa

source: If you adjust this scale, it updates in the applet. If you adjust the scale in the applet, it updates here
ay: Aka ukch'a/akch'a mayjaptayasmaxa jisk'a-aplikasiyuna ukana jichhaptayasini. Ukch'a/akch'a jisk'a-aplikasiyuna ukana mayjaptayasmaxa, akana jichhaptayasini

source: Check this to use a custom label
ay: Aka chimpuntama jaqinkiri uñt'a-suti apnaqañataki

source: Checking this box allows you to set a custom label in the field below - this demonstrates setting dependencies
ay: Aka chimpuntama mä jaqinkiri uñt'a-suti mayjachañataki jutiri kajana: akaxa, mayjachawi yaqhampiki luririnaka uka uñacht'ayi

source: Custom Applet Label
ay: Jisk'a-aplikasiyunana jaqinkiri uñt'a-suti

source: Set your custom label here. This field is unavailable unless the switch above is enabled
ay: Jaqinkiri uñt'a suti akana mayjachama. Nayriri ajlliri naktayama, kajaru mantañataki

source: Animation type
ay: Jamuqa unuqiyawi kasta

source: A tween chooser has as value a string, which you can pass as transition to Tweener.addTween()
ay: Tweener.addTween() Mä ajlliri ukaxa pä jakhu taypinkiwa ukhamaraki mä siqi qillqanakawa. Tweener.addTween() ukaru mantasmawa

source: Effect type
ay: Unuqiwi kasta

source: Pressing this button activates a callback method in the applet - go ahead, press it.
ay: Aka wutuna limt'asaxa mä kutiyata jawsawi luri jisk'a-aplikasiyuna ukana: jichhaxa yant'ama, limt'ama.

source: This is a test widget for individual key signal firing
ay: Akaxa mä yant'awi iñasiwiwa, ukaxa chimpunaka apayañataki tiklanaka limt'asa

source: Set the keybinding here to activate an action
ay: Akaru kisantata tiklanaka uskuma, mä lurawi naktayañataki

source: Choose a file
ay: Mä wayaqa ajllima

source: Choose a directory
ay: Mä q'ipi ajllima

source: Choose a sound
ay: Mä kirkiwi ajllima

source: Choose a font
ay: Mä qillqa kasta ajllima

source: You can type paragraphs and lists here
ay: Qillqa t'aqanaka ukhamaraki tantanaka akana qillqasmawa

source: This setting type is useful for multi-line lists, and text that is too long to fit in an entry widget. You can manually set the height of the text view with the 'height' property. This one is set to 150. Default is 200.
ay: Aka mayjachawixa askiwa, walja siqinakampi tantataki, ukhamaraki juk'ampi jach'a qillqatanakataki mä kajaki. Qillqana kaja ukaxa altu tuqi mayjachasmawa, jakhupa 'height' ukampi. Akaxa 150 altu tuqiniwa. Qalltata pacha 200 altu tuqiniwa.

source: Choose a Date
ay: Mä uru jakhu ajllima

source: Choose a Time
ay: Mä ura ajllima

source: Custom tree widget
ay: Jaqinkiri quqa iñasiwi

source: Resident
ay: Jakiri

source: Address
ay: Kawkhanasa utjta

source: Id number
ay: Uñt'a jakhu

source: Shortcut key
ay: Jank'aki tikla

source: File Path
ay: Wayaqa thakhi

source: Show the dependencies section
ay: Yaqhampiki luririnaka kaja uñachayaña

source: Checking this box shows the Dependencies section below. Unchecking hides it.
ay: Aka kaja chimpuntasaxa yaqhampiki luririnaka (dependencias) uñachayasi. Jani chimpuntasaxa imantasiwa.

source: Show info
ay: Yatiyawi uñachayaña

source: Show info #1
ay: Yatiyawi #1 uñachayaña

source: Show info #2
ay: Yatiyawi #2 uñachayaña

source: Don't show info #1 or #2
ay: Yatiyawi #1 jani ukjaxa #2 jani uñachayaña

source: Info #1: You are seeing this info because the first option is selected in the combo box above. Try selecting different options to see different information.
ay: Yatiyawi #1: Aka yatiyawixa uñjiwa kunatixa nayriri ajlliwixa ajllitawa pataxa kisantata kajana. Mayja ajlliwinaka ajllima, yaqha yatiyawi uñjañataki.

source: Info #2: You are seeing different text now because you selected the second option in the combo box above.
ay: Yatiyawi #2: Aka qillqataxa uñjasktawa, kunatixa payiri ajlliwixa, pataxa kisantata kajana ajllita.

source: Number value
ay: Jakhumpi

source: The value of the spinner above is less than 5
ay: Pataxa jakhuna kajaxa pisqhata minusawa

source: Try out this custom widget!
ay: Aka jaqinkiri iñasiwi yant'ama!

source: Click or hover to activate Expo view
ay: Kawkhanakanti irnaqasi naktayaña uka naktayañatakixa, wikuchiri uskuma jan ukjaxa klik lurama

source: Activate expo on hover
ay: Kawkhanakanti irnaqasi uñachayaña uka naktayaña, wikuchiri uskusa

source: Slideshow Controls
ay: Uñacht'ayawina wutunanaka

source: Basic controls for the Cinnamon slideshow
ay: Jasa iñasiwinaka, Cinnamon ukana uñacht'ayawitaki

source: An applet to access your account details, switch users and quickly logout or power off the computer
ay: Jisk'a-aplikasiyuna jaqinkiri yatiyawi ukaru mantañataki, apnaqiri turkaña ukhamaraki mit'a jist'aña jani ukjaxa ratuki kumputarura jiwt'ayaña

source: User Applet
ay: Apnaqirina jisk'a-aplikasiyuna

source: Display user name on panel
ay: Wak'a ukana apnaqirina sutipa uñachayaña

source: Launch applications from the panel
ay: Wak'a ukatapacha aplikasiyunanaka qalltaña

source: Allow dragging of launchers
ay: Qalltirinaka qatatiñaxa lurayakiña

source: Click to display and manage system notifications
ay: Klik lurama sistema ukata yatiyawinaka irpañataki ukhamaraki uñachayañataki

source: Ignore transient notifications
ay: Juk'a pachaki yatiyawinaka janiwi yäqañakiti

source: Check this to ignore transient notifications.
ay: Aka ajlliwi chimpuntama, juk'a pachaki yatiyawinaka jani yäqañataki.

source: Show empty tray
ay: Ch'usa t'aqa wak'a uñachayaña

source: Check this to show the tray even when there are no new notifications.
ay: Aka ajlliwi chimpuntama, t'aqa wak'a uñachayañataki, janisa machaqa yatiyawinaka utjpan.

source: Show notifications
ay: Yatiyawinaka uñachayaña

source: Set keybinding(s) to show the notification popup menu.
ay: Kisantata tiklanaka uchantaña, yatiwitaki uñstata minu uñachayaña.

source: Set keybinding(s) to clear all notifications.
ay: Kisantata tiklanaka uchantaña, taqpacha yatiyawinaka chhaqtayañataki.

source: Open notification settings
ay: Mayjachawi yatiyawinaka jist'araña

source: Inhibit Applet
ay: Jisk'a-aplikasiyuna jark'antaña

source: This applet is used to disable notifications and power management (including the screensaver and the session from going idle)
ay: Jisk'a-aplikasiyuna ukawa yatiyawinaka ukhamaraki ch'ama irpawi jiwt'ayi (ukhamaraki pantalla qhispiyirimpi mit'a suyt'awimpi)

source: On-Screen keyboard
ay: Pantalla ukana tiklaru (teclado)

source: A Cinnamon applet to launch the on-screen keyboard
ay: Pantalla ukana tiklaru uñachayañataki, Cinnamon jisk'a-aplikasiyuna
