Repository: amosbatto/plurios-aymara
Catalog: aymara-oficial/cinnamon/cinnamon-session.po
Languages: ay

source: Icon '%s' not found
ay: «%s» saltaxa janiwa jikiskiti

source: Unknown
ay: Jan uñt'ata

source: A program is still running:
ay: Prukramaxa apnaqasiskiwa:

source: Waiting for the program to finish. Interrupting the program may cause you to lose work.
ay: Prukramanaka tukuyañapa uka suyasiski. Prukramanaka jark'akasaxa kuntixa lurkta ukjaxa chhaqhtayasmawa.

source: Some programs are still running:
ay: Yaqhipa prukramanakaxa apnaqasiskakiwa:

source: Waiting for programs to finish. Interrupting these programs may cause you to lose work.
ay: Prukramanaka tukuyañapa uka suyasiski. Prukramanaka jark'akasaxa kuntixa lurkta ukjaxa chhaqhtayasmawa.

source: Switch User Anyway
ay: _Yaqha apnaqiri uskuñapuniwa

source: Log Out Anyway
ay: _Mit'a uka jist'añapuniwa

source: Suspend Anyway
ay: Suyt'ayañapuniwa

source: Hibernate Anyway
ay: Ikiyañapuni (hibernar)

source: Shut Down Anyway
ay: Jiwt'ayañapuniwa

source: Restart Anyway
ay: Wiltata qalltañapuniwa

source: Lock Screen
ay: Pantalla llawintaña

source: Cancel
ay: Janiwa saña

source: You will be automatically logged out in %d second.
ay: %d ch'ipxtanxa, mit'axa justupaki jist'antasini.

source: This system will be automatically shut down in %d second.
ay: Sistema ukaxa justupaki jiwt'ani %d ch'ipxtawina.

source: This system will be automatically restarted in %d second.
ay: Sistema ukaxa wiltata justupaki qalltani %d ch'ipxtawina.

source: You are currently logged in as "%s".
ay: «%s» ukjama mit'a qallttawa.

source: Session
ay: Mit'a (sesión)

source: Log out of this system now?
ay: Jichhapacha mit'a jist'antaña muntati?

source: _Switch User
ay: _Yaqha apnaqiri uskuña

source: _Cancel
ay: Janiwa _saña

source: _Log Out
ay: _Mit'a uka jist'aña

source: Shut down this system now?
ay: Jichhapacha sistema jiwt'ayaña muntati?

source: S_uspend
ay: Suyt'ayaña

source: _Hibernate
ay: I_kiyaña (hibernar)

source: _Restart
ay: _Wiltata qalltaña

source: _Shut Down
ay: Ji_wt'ayaña

source: Restart this system now?
ay: Jichhapacha sistema wiltata qalltaña muntati?

source: Not responding
ay: Janiwa jayskiti

source: Exited with code %d
ay: %d chimpumpi mistuwayi

source: Killed by signal %d
ay: %d chimpu layku tukuta

source: Stopped by signal %d
ay: %d chimpu layku suyt'ata

source: Unable to start login session (and unable to connect to the X server)
ay: Mit'awi ukaxa janiwa qalltañajamakiti (ukhamaraki servidor X ukaruxa chikasiña atkiti)

source: Remembered Application
ay: Amtasita aplikasiyuna

source: This program is blocking logout.
ay: Aka prukramaxa jist'awi mit'a jark'i.

source: Refusing new client connection because the session is currently being shut down
ay: Machaqa clientenakana chikasiwinaka jark'asa, kunati mit'a ukaxa jist'antasiskiwa

source: Could not create ICE listening socket: %s
ay: ICE ukaru ist'awi socket janiwa uñstaykaspati: %s

source: Override standard autostart directories
ay: Justupaki qalltawi q'ipinaka janiwa apnaqañakiti

source: AUTOSTART_DIR
ay: QALLTAWI_Q'IPI

source: Session to use
ay: Mit'a apnaqaskani

source: SESSION_NAME
ay: MIT'ANA_SUTI

source: Enable debugging code
ay: Q'umachañataki chimpu naktayaña

source: Do not load user-specified applications
ay: Apnaqirina uñachayata aplikasiyunanaka janiwa qalltañakiti

source: Version of this application
ay: Aka aplikasiyunana jakhu uñjawi

source: Show the fail whale dialog for testing
ay: Yant'ayañatakixa pantjatanaka wintana uñachayaña

source: - the Cinnamon session manager
ay: - Cinnamon mit'anaka irpiri

source: Log out
ay: Mit'a uka jist'aña

source: Power off
ay: Jiwt'ayaña

source: Reboot
ay: Wiltata qalltaña

source: Ignoring any existing inhibitors
ay: Utjiri jark'antirinaka janiwi yäqañakiti

source: Don't prompt for user confirmation
ay: Iyaw saña apnaqiriruxa janiwa maykiti

source: Could not connect to the session manager
ay: Mit'awi irpirimpixa janiwa chikasiña atkiti

source: Program called with conflicting options
ay: Ch'axwata ajlliñanakampi prukrama lurayata

source: File is not a valid .desktop file
ay: .desktop wayaqaxa janiwa askikiti

source: Unrecognized desktop file Version '%s'
ay: Iskrituryu wayaqana Jakhu uñjawi «%s» ukaxa janiwa uñt'añjamakiti

source: Starting %s
ay: %s qalltaskiwa

source: Application does not accept documents on command line
ay: Aplikasiyuna ukaxa lurayañataki-siqina qillqa-wayaqanaka janiwa iyawskiti

source: Unrecognized launch option: %d
ay: Lurawina ajlliñaxa jani uñt'atawa: %d

source: Can't pass document URIs to a 'Type=Link' desktop entry
ay: URL qillqa wayaqanakaxa janiwa 'Type=Link' iskrituryuna mantawiruxa sarapkaspati

source: Not a launchable item
ay: Yä ukaxa janiwa sarachaskaspati

source: Disable connection to session manager
ay: Mit'anakana irpiriruxa chikasiwa jiwt'ayaña

source: Specify file containing saved configuration
ay: Mayjachawimpi wayaqa uñacht'ayama

source: FILE
ay: WAYAQA

source: Specify session management ID
ay: Mit'a irpawina chimpu uñt'añataki uñacht'ayama

source: ID
ay: Uñt'a jakhu

source: Session management options:
ay: Mit'ana irpaw ajlliñanaka:

source: Show session management options
ay: Mit'a irpawina ajlliñanaka uñachayaña
