Repository: amosbatto/plurios-aymara
Catalog: aymara-oficial/cinnamon/cinnamon.po
Languages: ay

source: Calendar
ay: Pacha-mara-jakhu

source: The Cinnamon calendar applet
ay: Cinnamon pacha-mara-jakhu jisk'a-aplikasiyuna

source: Show week numbers in calendar
ay: Pacha-mara-jakhun, simana (semana) jakhu uñachayaña

source: Check this to show week numbers in the calendar.
ay: Aka ajlliwi naktayam, pacha-mara-jakhun, simana jakhu uñachayañataki.

source: Use a custom date format
ay: Jaqinkiri utt'ayata uru jakhu apnaqaña

source: Check this to define a custom format for the date in the calendar applet.
ay: Aka ajlliwi naktayam, jaqinkiri utt'ayata uru jakhu uskuyañataki, pacha-mara-jakhu ukana jisk'a-aplikasiyunana.

source: Date format
ay: Utt'ayata uru jakhu

source: Set your custom format here.
ay: Akana mä jaqinkiri utt'ayata mayjacham.

source: Click this button to know more about the syntax for date formats.
ay: Aka wutunaru klik luram, uru jakhu utt'ayata ukxata juk'ampi yatxatañataki.

source: Show calendar
ay: Pacha-mara-jakhu uñachayaña

source: Set keybinding(s) to show the calendar.
ay: Kisantata tiklanaka uchantaña, pacha-mara-jakhu uñachayañataki.

source: XRandR monitor control applet
ay: Jisk'a-aplikasiyuna XRandR monitor iñasiñataki

source: Accessibility applet
ay: Uqaranakatakimpi juykhunakatakimpi jisk'a-aplikasiyuna

source: Windows Quick List
ay: Jank'aki tanta wintananak

source: Quickly access windows from all workspaces
ay: Taqpacha kawkhanakanti irnaqasi wintananakaru jank'aki mantawi

source: Separator
ay: Jaljiri

source: A separator icon which can be added multiple times
ay: Saltanakpura jaljiri, walja kutinaka yapasispa

source: Power Manager
ay: Ch'ama irpiri

source: Cinnamon power management applet
ay: Cinnamon ch'ama irpañataki jisk'a-aplikasiyuna

source: Show percentage
ay: Sapapatakata (porcentaje) uñachayaña

source: Show time remaining
ay: Qawqha pachasa tukusiñapataki uñachayaña

source: Show percentage and time remaining
ay: Qawqha pachasa tukusiñapataki ukhamaraki sapapatakata uñachayaña

source: Hide label
ay: Uñt'a suti imantaña

source: Always show all batteries
ay: Taqpacha Ch'ama-pirwanaka (baterías) uñachayañapuni

source: Check this to always show multiple batteries in the panel, regardless of whether one of them is marked primary.
ay: Aka ajlliwi chimpuntama wak'a ukana taqpacha ch'ama-pirwanak (baterías) uñachayañatakipuni, jani mä nayrankiri wintana yäqasa.

source: Digital photo frame
ay: Phutu (foto) ukana pusi thiya

source: A digital photo frame desklet
ay: Pusi thiyana phutunaka (fotos) uñachayañataki, iskrituryuna jisk'a-aplikasiyuna

source: Folder
ay: Q'ipi

source: Height
ay: Altu tuqi

source: Width
ay: Anchu tuqi

source: Fade delay
ay: Qawqha pachasa chhaqtañataki

source: Special effect
ay: Wakichata jamuqa

source: Sepia
ay: Ch'umphi

source: Black and White
ay: Janq'umpi ch'iyarampi

source: Launcher desklet
ay: Aplikasiyunanaka qalltiri

source: A desklet that launches a program
ay: Prukrama qalltañataki iskrituryuna jisk'a-aplikasiyuna

source: Clock desklet
ay: Pacha-jakhuri (reloj)

source: A desklet that displays the time
ay: Pacha-jakhuri (reloj) uñachañatak, iskrituryuna jisk'a-aplikasiyuna

source: Text color
ay: Qillqata sami

source: Click the button to select a new text color
ay: Wutuna ukana klik lurama mä machaqa qillqata sami ajlliñataki

source: Check this to define a custom format for the time in the clock desklet.
ay: Aka ajlliwi naktayama pacha-jakhuri (reloj) ukana mä jaqinkiri utt'ayata uskuñataki.

source: Shutdown the computer
ay: Kumputarura jiwt'ayaña

source: connect
ay: chikasiña
