Repository: amosbatto/plurios-aymara
Catalog: aymara-oficial/cinnamon/gnome-menus.po
Languages: es

source: Sound & Video
es: Kirkiwimpi videompi

source: Multimedia menu
es: Kirkiwi/videotaki minu

source: Programming
es: Chimpu wakichawi

source: Tools for software development
es: Software uñstayañataki irnaqañanaka

source: Education
es: Yatichawi

source: Games
es: Anatañanaka

source: Games and amusements
es: Anatañanakampi anatxayañanakampi

source: Graphics
es: Jamuqanaka

source: Graphics applications
es: Jamuqa aplikasiyunanaka

source: Internet
es: Llikapura (internet)

source: Programs for Internet access such as web and email
es: Prukramanaka llika ukaru mantañataki, akjama web ukhamaraki e-chaski

source: Office
es: Irnaqaña uta (oficina)

source: Office Applications
es: Irnaqaña uta (oficina) ukana aplikasiyunanaka

source: System Tools
es: Irnaqaña yänaka sistemana

source: System configuration and monitoring
es: Mayjachawimpi uñch'ukiwimpi sistemana

source: Universal Access
es: Taqpachanitaki mantawi

source: Universal Access Settings
es: Taqpachanitaki mantawi ajlliñanaka

source: Accessories
es: Phuqhayirinaka

source: Desktop accessories
es: Iskrituryuna phuqhayirinaka

source: Applications
es: Aplikasiyunanaka

source: Other
es: Yaqhanaka

source: Applications that did not fit in other categories
es: Yaqha kastanakana jani mantiri aplikasiyunanaka

source: Sundry
es: Waljanaka

source: Utilities
es: Irnaqiri yänaka

source: Small but useful GNOME tools
es: GNOME irnaqañanaka, jisk'anaka ukampisa askinaka

source: Web Applications
es: Llika aplikasiyunanaka

source: Applications and sites saved from Web
es: Web ukata imata aplikasiyunanakampi laphinakampi
