Repository: amosbatto/plurios-aymara
Catalog: aymara-oficial/abiword/aym-*-2.9.4-sin_elision.po
Languages: ay_bo

source: Level 3
ay_bo: Kimsa t'aqa

source: Level 4
ay_bo: Pusi t'aqa

source: Level Delimiter:
ay_bo: T'aqata chimpjawi:

source: Level:
ay_bo: T'aqa:

source: Li&ne spacing:
ay_bo: Si&qi purpt'ayiri:

source: Line Count
ay_bo: Siqinaka jakhuri

source: Line above the selection (toggle)
ay_bo: Siqi ajllita patxaru (turkaña)

source: Line and Page Breaks
ay_bo: Siqi ukhamaraki laphi jaljtawinaka

source: Line below the selection (toggle)
ay_bo: Siqi ajllita manqhatuqiru (turkaña)

source: Line between
ay_bo: Siqi sayt'atanakpura

source: Line:
ay_bo: Siqi:

source: Lines:
ay_bo: Siqinaka:

source: List Label
ay_bo: Uñt'a sutinaka tanta

source: List Properties
ay_bo: Utjirinaka tanta

source: List Styles
ay_bo: Kastanaka tanta

source: Locations:
ay_bo: Kawkhanakankisa:

source: Lock the layout of the current toolbars
ay_bo: Jichha irnaqiri wak'anaka jark'aqaña

source: Lower Case List
ay_bo: Jisk'a qillqanakampi tanta

source: Lower Roman List
ay_bo: Romano jisk'a qillqanakampi tanta

source: Mail Merge
ay_bo: Chaskinaka kisantayi

source: Make the selection bold (toggle)
ay_bo: Ch'iyaritaru ajllita qillqa mayjt'ayaña (turkaña)

source: Make the selection italic (toggle)
ay_bo: K'umtata ajllita qillqa mayjt'ayaña (turkaña)

source: Manage plugins
ay_bo: Jithitatayirinaka (extensiones) apnaqaña

source: Margin
ay_bo: Thiya

source: Mark Revisions
ay_bo: Uñakipawinaka chimpuntaña

source: Martins Test
ay_bo: Martin yantawipa

source: Max Column size:
ay_bo: Sayt'ata añchuxa qhawqhch'asa:

source: Menu
ay_bo: Minu

source: Merge Above
ay_bo: Patxampi mayachasiña

source: Merge Below
ay_bo: Manqhxampi mayachasiña

source: Merge Cells
ay_bo: Uyunaka mayachaña

source: Merge Left
ay_bo: Ch'iqampi mayachasiña

source: Merge Right
ay_bo: Kupimpi mayachasiña

source: Merge above
ay_bo: Patxampi mayachasiña

source: Merge another document into the active document using revision marks
ay_bo: Jichha qillqa-wayaqa manqhana yaqha qillqa-wayaqa kisantaña, chimpu uñakipawi apnaqasina

source: Merge cells
ay_bo: Uyunaka mayachaña

source: Merge left
ay_bo: Ch'iqampi mayachasiña

source: Merge right
ay_bo: Kupimpi mayachasiña

source: Merge with cell above
ay_bo: Alaxa uyumpi mayachasiña

source: Merge with left cell
ay_bo: Ch'iqa uyumpi mayachasiña

source: Merge with right cell
ay_bo: Kupi uyumpi mayachasiña

source: Military Time
ay_bo: Militar ura

source: Misc.
ay_bo: Wakita

source: Miscellaneous Styles
ay_bo: Chhaxruntata kastanaka

source: Modify Style
ay_bo: Kastanaka mayjaptayaña

source: Modify...
ay_bo: Mayjt'ayaña...

source: Month Day, Year
ay_bo: Phaxsi Uru, Mara

source: Move the insertion point to a specific location
ay_bo: Kawkhansa qillqaña munta ukharu jittayama

source: Mth. Day, Year
ay_bo: Phaxs. Uru, Mara

source: Multiple
ay_bo: Miratata

source: Name
ay_bo: Suti

source: Name, (Homepage), Phone
ay_bo: Suti, (laphi web), tiliphunu

source: Name, Latitude and Longitude
ay_bo: Suti, latitud y longitud

source: Name, Phone
ay_bo: Suti, Tiliphunu

source: New
ay_bo: Machaqa

source: New &annotation
ay_bo: Machaqa &thiyana qillqalla

source: New Contact
ay_bo: Machaqa uñt'ata

source: New Document
ay_bo: Machaqa qillqa-wayaqa

source: New List Label
ay_bo: Machaqa tantana sutipa

source: New List Type
ay_bo: Tantana machaqa kasta

source: New Revision
ay_bo: Machaqa uñakipawi

source: New Starting Value
ay_bo: Machaqa qalltawi walura

source: New Style
ay_bo: Machaqa kasta

source: New...
ay_bo: Machaqa...

source: Next >>
ay_bo: Jutiri >>

source: Nick
ay_bo: Suticha

source: Nick, Phone
ay_bo: Sutichata, tiliphunu

source: No File
ay_bo: Janiwa wayaqaxa utjkiti

source: No Folding
ay_bo: Jani sukt'hapita

source: No Style selected so it cannot be modified
ay_bo: Jani kasta ajlliskiti ukhama jani mayjaptañamakiti. No se seleccionó estilo así que no puede modificarse.

source: No scripts found
ay_bo: Janiwa jiqhataskiti scripts

source: None
ay_bo: Ni kuna

source: None before
ay_bo: Jani kunsa nayra

source: Normal View
ay_bo: Uñjañatakipuni

source: Not in dictionary&:
ay_bo: &Aru pirwana janiwa utjkiti:

source: Note Styles
ay_bo: Qillqallan kastanakapa

source: Number of Columns:
ay_bo: Jakhu sayt'atanaka:

source: Number of Pages
ay_bo: Jakhu laphinaka

source: Number of columns
ay_bo: Jakhu sayt'atanaka

source: Number of columns:
ay_bo: Jakhu sayt'atanaka:

source: Number of rows:
ay_bo: Jakhu sukanaka:

source: Numbered
ay_bo: Jakhuntata

source: Numbering
ay_bo: Jakhuwinaka

source: Numbering:
ay_bo: Jakhuwinaka:

source: Numbers
ay_bo: Jakhunaka

source: Object
ay_bo: Utjiri

source: Offset:
ay_bo: Qawqha ch'usawja:

source: One
ay_bo: Maya

source: Op&en Copy
ay_bo: Qillqaqata ji&st'araña

source: Open
ay_bo: Jist'araña

source: Open Template
ay_bo: Uñacht'awi jist'araña

source: Open a document by making a copy
ay_bo: Mä qillqaqawi lurasinsti, mä qillqa-wayaqa jist'arama

source: Open a recently used document
ay_bo: Mä qillqa-wayaqa jichhaki apnaqata jist'arama

source: Open an existing document
ay_bo: Mä qillqa-wayaqa utjkipana uka jist'arama

source: Open another window for the document
ay_bo: Qillqa-wayaqatakixa yaqha wintana jist'arama

source: Open this document
ay_bo: Aka qillqa-wayaqa jist'arama

source: Orientation
ay_bo: Kunjamanisa

source: Other
ay_bo: Yaqha

source: Out of memory attempting to open %s
ay_bo: «%s» jist'arañatakixa janiwa ancha amtaxa utjkiti. Se agotó la memoria al intentar abrir el archivo.

source: Outer (double) quote style:
ay_bo: Estilo de comillas exterior (dobles):

source: Overline
ay_bo: Patan siqi

source: Overline the selection (toggle)
ay_bo: Ajllita pataru siqinuqaña (kampiyt'aña)

source: Overwrite
ay_bo: Qillqxataña

source: P&roperties
ay_bo: &Wayaqata yatiyawinaka

source: P&urge revisions
ay_bo: C&haqhayaña iñakipata

source: Pa&ste Unformatted
ay_bo: Jani &utt'awimpi lip'iña

source: Page
ay_bo: Laphi

source: Page &break before
ay_bo: &Nayraqataxa yaqha laphi t'aqjama

source: Page Background
ay_bo: Laphina manqha

source: Page Break
ay_bo: Laphi t'aqjaña

source: Page C&olor
ay_bo: Laphina &sami

source: Page Image
ay_bo: Laphina jamuqa

source: Page N&umbers
ay_bo: Laphi jakhu&naka

source: Page Number
ay_bo: Laphi jakhu

source: Page Number Properties
ay_bo: Laphina jakhuta ajlliñanaka

source: Page Numbers
ay_bo: Laphi jakhunaka

source: Page Reference to Bookmark
ay_bo: Laphiru wikuchiri chimpuña

source: Page Set&up
ay_bo: Lap&hi utt'ayaña

source: Page Setup
ay_bo: Laphi utt'ayaña

source: Page:
ay_bo: Laphi:

source: Page: %d/%d
ay_bo: Laphi: %d/%d

source: Pages:
ay_bo: Laphinaka:

source: Pagination
ay_bo: Laphinaka jakhuwi

source: Paper
ay_bo: Laphi

source: Paper Si&ze:
ay_bo: Laphi &tansa:

source: Paragraph
ay_bo: Qillqa t'aqa

source: Paragraph Count
ay_bo: Qillqa t'aqanaka jakhuri

source: Paragraph Direction
ay_bo: Qillqa t'aqa irpiri

source: Paragraph Preview
ay_bo: Qillqa t'aqanakata nayriri uñjawi

source: Paragraphs:
ay_bo: Qillqa t'aqanaka:

source: Password required, this is an encrypted document
ay_bo: Jamasata aru munasi. Aka wayaqaxa jamasata chimpuniwa. Se requiere contraseña, esto es un documento cifrado.

source: Paste
ay_bo: Lip'iña

source: Permissions
ay_bo: Lisinsiyanaka

source: Picture
ay_bo: Jamuqa

source: Piece Table
ay_bo: Uyu uyu jaljaña

source: Placement:
ay_bo: Uchantawi:

source: Playing with RDF during development
ay_bo: Probando con RDF durante el desarrollo

source: Position
ay_bo: Kawkirusa uchaña

source: Position to Column
ay_bo: Sayt'ataru uchaña

source: Position to Page
ay_bo: Laphiru uchaña

source: Position to Paragraph
ay_bo: Qillqa t'aqaru uchaña

source: Position:
ay_bo: Kawkirusa uchaña:

source: Pr&eferences
ay_bo: &Ajlliñanaka

source: Predicate
ay_bo: Predicado

source: Preference Schemes
ay_bo: Qutu ajlliñanaka

source: Preferences
ay_bo: Ajlliñanaka

source: Preview
ay_bo: Nayraqata uñjawi

source: Preview the document as a web page
ay_bo: Nayriri uñjawi qillqa-wayaqata laphi webjama

source: Preview the document before printing
ay_bo: Janira laphi liq'susinxa qillqa-wayaqata nayra uñjawi

source: Previous Paragraph Previous Paragraph Previous Paragraph Previous Paragraph Previous Paragraph Previous Paragraph Previous Paragraph
ay_bo: Nayriri qillqa t'aqa, Nayriri qillqa t'aqa, Nayriri qillqa t'aqa, Nayriri qillqa t'aqa, Nayriri qillqa t'aqa, Nayriri qillqa t'aqa

source: Print
ay_bo: Laphi liq'suña

source: Print &directly
ay_bo: &Jan mayjt'ayasa liq'suña

source: Print Layout
ay_bo: Laphi liq'suñataki uñjawi

source: Print P&review
ay_bo: Nayra &uñjaña liq'suñataki

source: Print Preview
ay_bo: Nayra uñjaña liq'suñataki

source: Print all or part of the document
ay_bo: Taqpacha liq'suña, jan ukasti mä parti qillqa-wayaqata

source: Print the document
ay_bo: Qillqa-wayaqa liq'suña

source: Printing Document...
ay_bo: Qillqa-wayaqa liq'suskiwa...

source: Publisher
ay_bo: Yatiyiri

source: Publisher:
ay_bo: Yatiyiri:

source: Query RDF for cursor position
ay_bo: Wikuchiri kawkinsa RDF ukaru jiskht'aña

source: Query the RDF associated with the cursor position...
ay_bo: Wikuchirimpi mayachata RDF ukaru jiskht'aña...

source: R&eplace
ay_bo: Yaqhampi &lantintaña

source: RDF Link
ay_bo: RDF chinu

source: RDF Stylesheet
ay_bo: RDF kasta laphi

source: RTL &Document
ay_bo: Kupita-->ch'iqaru &qillqa-wayaqa

source: RTL &Paragraph
ay_bo: &Kupita-->ch'iqaru qillqa t'aqa

source: RTL &Section
ay_bo: Kupita-->ch'iqaru &jalja

source: Re&place with:
ay_bo: &Lantiyaña akampi:

source: Re&verse find
ay_bo: Qhiparu &thaqhaña

source: Re&vert
ay_bo: Ku&tiyaña

source: Recent &Files
ay_bo: Ji&chha wayaqanaka

source: Redo
ay_bo: Mayampi luraña

source: Redo editing
ay_bo: Mayampi luraña

source: Redo previously undone editing
ay_bo: Lurawixa qhipa jararata mayampi kuti

source: Reduce or enlarge the document display
ay_bo: Jisk'aptayi ukhamaraki jach'aptayi qillqa-wayaqata uñakipawi

source: Relation
ay_bo: Chint'awi

source: Relation:
ay_bo: Chint'awi:

source: Remove
ay_bo: Chhaqhtayaña

source: Remove Footer
ay_bo: Laphi kayu chhaqhtayaña

source: Remove Header
ay_bo: Laphi p'iqi chhaqhtayaña

source: Remove Property from Style:
ay_bo: Kastana ajlliwi chhaqhtayaña:

source: Remove Row as the page Heading
ay_bo: P'iqjama laphita suka apaqaña

source: Remove all revision information from the document
ay_bo: Qillqa-wayaqata uñakipawi taqpacha yatiyawi apaqama

source: Remove full document history from the document
ay_bo: Qillqa-wayaqata, taqpacha amtawi apaqama

source: Remove the Footer on this page from the Document
ay_bo: Aka qillqa-wayaqata kayu laphi chhaqhtayama

source: Remove the Header on this page from the Document
ay_bo: Aka laphinxa p'iqi chhaqhtayama

source: Remove the Image and save a copy on the clipboard
ay_bo: Mä jamuqa chhaqhtayama, ukhamaraki portapapelesana jamuqa imama

source: Remove the Image from the Document
ay_bo: Qillqa-wayaqatxa jamuqa chhaqhtayaña

source: Remove the Text Box from the Document
ay_bo: Qillqa-wayaqatxa kajuna qillqa chhaqhtayaña

source: Remove the suggested change
ay_bo: Amuyt'ata mayjt'awi chhaqhtayaña

source: Repeat Row as Heading
ay_bo: P'iqjama suka mayampi luraña

source: Repeat Row as Heading on each new page
ay_bo: Sapa machaqa laphina, p'iqjama suka mayampi luraña

source: Replace
ay_bo: Lantiña

source: Replace &All
ay_bo: &Taqpacha lantiña

source: Replace the annotated text with the annotation content
ay_bo: Aka qillqatxa thiyana qillqallampi lantiyaña

source: Replace the specified text with different text
ay_bo: Uka qillqa yaqha qillqampi lantintaña

source: Reset the current toolbar layout to its defaults
ay_bo: Qalltatpacha jichha irnaqiri wak'a kutikipayaña

source: Resize this image
ay_bo: Aka jamuqa wali &jach'aptayi

source: Restart numbering at:
ay_bo: Mayampi jakhuwi qalltaña akana:

source: Restart on each page
ay_bo: Sapa laphina mayampi qalltaña

source: Restart on each section
ay_bo: Sapa jaljana mayampi qalltaña

source: Restart page numbers on new sections
ay_bo: Machaqa jaljanakana, laphita jakhunaka mayampi qalltaña

source: Resume Previous List
ay_bo: Nayriri tantaru sarantaskakiña

source: Revert file to last saved state?
ay_bo: Kunjamakansa wayaqaxa ukhama kutt'ayañaniti? ¿Revertir el archivo al último estado guardado?

source: Revert the document to the last saved state
ay_bo: Qillqa-wayaqaxa kunjamakansa ukhama k'uttayaña

source: Revert to saved copy of %s?
ay_bo: Imata qillqaqaru %s ukhama kutt'ayañati? ¿Revertir a la copia guardada del archivo?

source: Revision ID
ay_bo: ID ukata uñakipawi

source: Revisions new...
ay_bo: Machaqa uñakipawinaka...

source: Revisions select...
ay_bo: Uñakipawinaka ajlliña...

source: Right
ay_bo: Kupi

source: Right Indent [%s]
ay_bo: Kupi jitt'ata [%s]

source: Right Margin [%s]
ay_bo: Kupi thiya [%s]

source: Right Tab
ay_bo: Kupi jitt'ayiri

source: Right alignment
ay_bo: Kupiru siqichawi

source: Right-align the paragraph
ay_bo: Qillqa t'aqa kupixaru siqichayaña

source: Right-to-left &dominant
ay_bo: &Kupita ch'iqaru

source: Rights
ay_bo: Lisinsiya

source: Rights:
ay_bo: Lisinsiya:

source: Row
ay_bo: Suka

source: Rows &Above
ay_bo: P&atxana sukanaka

source: Rows &Below
ay_bo: &Manqhana sukanaka

source: Run some RDF tests and show results on console
ay_bo: Ejecuta algunos test de RDF y muestra el resultado en la consola

source: Run some RDF tests that change during development
ay_bo: Ejecutar algunos tests RDF que cambian durante el desarrollo

source: S&cripts
ay_bo: Scrip&tnaka

source: S&how revisions
ay_bo: &Uñakipawinaka uñachaña

source: S&plit Cells
ay_bo: Uyu&naka jaljaña

source: SPARQL Query
ay_bo: SPARQL jiskht'a

source: Sa&ve
ay_bo: &Imaña

source: Sav&e Copy
ay_bo: &Qillqaqata imaña

source: Save
ay_bo: Imaña

source: Save &As
ay_bo: Mayja &sutimpi imaña

source: Save &Template
ay_bo: Uñacht'awi im&aña

source: Save As
ay_bo: Kunjama imaña

source: Save a copy of the image on the clipboard
ay_bo: Portapapeles ukaru jamuqata qillqaqawi imaña

source: Save changes to document %s before closing?
ay_bo: «%s» qillqa-wayaqana mayjt'awinaka imaña muntati, janira jist'antasa? ¿Desea guardar los cambios al documento antes de cerrar?

source: Save the Embedded Object
ay_bo: Uchantata utjiri imaña

source: Save the document
ay_bo: Qillqa-wayaqa imaña

source: Save the document as a template
ay_bo: Qillqa-wayaqa mä uñacht'awjama imaña

source: Save the document under a different name
ay_bo: Qillqa-wayaqaxa yaqha sutimpi imaña

source: Save the document without changing the current name
ay_bo: Qillqa-wayaqa imama, janiwa yaqha sutimpi

source: Save the selected image to a file
ay_bo: Mä wayaqaru jamuqa ajllitaxa imama

source: Save to file
ay_bo: Wayaqaru imaña

source: Scale
ay_bo: Qhawqch'asa jach'aptayaña

source: Search for help about...
ay_bo: Yanapa thaqhaña, kunataki...

source: Seconds between updates
ay_bo: Yaqha jichhakiptañatakixa, qhawqha segundonakanisa

source: Seconds since the epoch
ay_bo: Ukatpacha segundonaka

source: Section Breaks
ay_bo: Jaljatanaka

source: See history of the current document
ay_bo: Jichha qillqa-wayaqata amtawi uñjaña

source: Select
ay_bo: Ajlliña

source: Select A&ll
ay_bo: &Taqpacha ajlliña

source: Select Cell
ay_bo: Uyu ajlliña

source: Select Column
ay_bo: Sayt'ata ajlliña

source: Select Font
ay_bo: Kasta qillqanaka ajlliña

source: Select Revision
ay_bo: Uñakipawi uka ajlliña

source: Select Row
ay_bo: Suka ajlliña

source: Select Table
ay_bo: Uyu uyu ajlliña

source: Select Text Box
ay_bo: Kajuna qillqa ajlliña

source: Select a target bookmark from the list:
ay_bo: Tantatxa mä chimpuri ajllima:

source: Select image from File
ay_bo: Jamuqa wayaqata uka ajllima

source: Select next reference to Semantic Item
ay_bo: Semántico yäruxa jutïri wikuchiri ajlliña

source: Select next reference to this Semantic Item
ay_bo: Aka semántico yäruxa jutïri wikuchiri ajlliña

source: Select next reference to this Semantic Item...
ay_bo: Aka semántico yäruxa jutïri wikuchiri ajlliña...

source: Select next references to Semantic Item
ay_bo: Semántico yäruxa jutïri wikuchirinaka ajlliña

source: Select previous reference to Semantic Item
ay_bo: Semántico yäruxa nayrïri wikuchiri ajlliña

source: Select previous reference to this Semantic Item
ay_bo: Aka semántico yäruxa nayrïri wikuchiri ajlliña

source: Select previous reference to this Semantic Item...
ay_bo: Aka semántico yäruxa nayrïri wikuchiri ajlliña...

source: Select the Text Box
ay_bo: Kajuna qillqa uka ajllima

source: Select the entire document
ay_bo: Phuqhata qillqa-wayaqa uka ajllima

source: Select the parts of the document belonging to the next version...
ay_bo: Jutïri uñakipawi utjkisa, jisk'a qillqatanaka ajlliña...

source: Select the parts of the document belonging to the previous version...
ay_bo: Nayrïri uñakipawitaki, jisk'a qillqatanaka ajlliña...

source: Select the parts of the document contained in the next revision
ay_bo: Jutïri uñakipawi utjkisa, jisk'a qillqatanaka ajlliña

source: Select the parts of the document contained in the previous revision
ay_bo: Nayiri uñakipawi utjkisa, jisk'a qillqatanaka ajlliña

source: Select this reference to Semantic Item
ay_bo: Semántico yäruxa aka wikuchiri ajlliña

source: Select this reference to this Semantic Item
ay_bo: Aka semántico yäruxa aka wikuchiri ajlliña

source: Select this reference to this Semantic Item...
ay_bo: Aka semántico yäruxa aka wikuchiri ajlliña...

source: Selection
ay_bo: Ajllita

source: Semantic Item
ay_bo: Semántico yä

source: Sentence case
ay_bo: Qillqanaka amuyunakata uka jach'aptayama

source: Separate table items with commas
ay_bo: Uyu uyuta taqi kunasa jaljtayama, (comas) sama chimpunakampi

source: Separate table items with commas and tabs
ay_bo: Sama chimpunakampi ukhamaraki jittayirinakampi taqi kunasa uyu uyuta jaljtayaña

source: Separate table items with tabs
ay_bo: Jittayirinakampi (tabuladores) taqi kunasa uyu uyuta jaljtayaña

source: Separate with commas
ay_bo: Sama chimpunakampi jaljtayaña

source: Separate with commas and tabs
ay_bo: Jittayirinakampi ukhamaraki sama chimpunakampi jaljtayaña

source: Separate with tabs
ay_bo: Jittayirinakampi jaljtayaña

source: Set
ay_bo: Uchantaña

source: Set &Language
ay_bo: A&ru uskuña

source: Set Default Values
ay_bo: Nayrïri waluranaka uskuña

source: Set For All Existing
ay_bo: Taqpacha utjirinakatakixa uskuña

source: Set Image
ay_bo: Jamuqa uskuña

source: Set Positioned Image
ay_bo: Jamuqa uchaña

source: Set Text Wrapping
ay_bo: Qillqa kasayawi uskuña

source: Set an image as a background for your page
ay_bo: Manqha laphina mä jamuqa uskuña

source: Set dominant direction of document to RTL
ay_bo: Qillqa-wayaqana kupita ch'iqaru qillqawi uskuña

source: Set dominant direction of paragraph to RTL
ay_bo: Qillqa t'aqana kupita ch'iqaru qillqawi uskuña

source: Set dominant direction of section to RTL
ay_bo: T'aqanxa kupita ch'iqaru qillqata uskuña

source: Set meta-data properties
ay_bo: Metadatos ukata uñjawinakapa uskuña

source: Set new Tab
ay_bo: Machaqa jittayiri uskuña

source: Set no image
ay_bo: Ni mä jumuqa uskuñakiti

source: Set preferences
ay_bo: Ajlliñanaka uka uskuña

source: Set tab stops
ay_bo: Jittayirinaka uskuña

source: Set the current stylesheet for Semantic Items in this document. New RDF objects will use this stylesheet automatically. The buttons allow you to set the stylesheet for all existing Semantic Items to the new stylesheet as well.
ay_bo: Aka wayaqanxa semanticos yänakataki jichha kasta uskuña. Machaqa RDF yänaka kastanaka justupaki apnaqapxani. Establece el estilo actual para elementos semánticos en este documento. Los objetos RDF nuevos usarán esta hoja de estilo automáticamente. Los botones le permiten establecer la hoja de estilo para todos los elementos de semántica para la hoja de estilo nueva como pueda.

source: Set the type and styles of the Table of Contents
ay_bo: Utjirinaka tanta ukata kastanaka uskuña

source: Set the types of Footnotes and Endnotes
ay_bo: Kayu yatiyawi ukhamaraki tukuyiru yatiyawi ukata kastanaka uskuña

source: Set the types of Headers and Footers
ay_bo: Laphi p'iqi ukhamaraki laphi kayu ukata kastanaka uskuña

source: Set this Row as Heading
ay_bo: Aka sukaxa p'iqjama uskuña

source: Set this Row as the Heading on each page
ay_bo: Sapa laphita aka suka p'iqjama uskuña

source: Set this image to be positioned
ay_bo: Aka jamuqa uchañataki uskuña

source: Set your spelling preferences
ay_bo: Suma qillqawitaki ajlliñanaka uskuña

source: Settings
ay_bo: Mayjachawi

source: Setup your document's page properties such as page size and margins
ay_bo: Kunamti muntaxa ukhama kiptayaña

source: Shading
ay_bo: Ch'iwt'ata

source: Shading color:
ay_bo: Ch'iwt'a sami:

source: Short File Name
ay_bo: Wayaqana jisk'aptata suti

source: Shortcut Key
ay_bo: Jank'aki tikla

source: Show
ay_bo: Uñachayaña

source: Show &Ruler
ay_bo: Tupuyiri uña&chayaña

source: Show All
ay_bo: Taqpacha uñachayaña

source: Show All RDF
ay_bo: Taqpacha RDF uñachayaña

source: Show For&matting Marks
ay_bo: &Utt'awita chimpunaka uñachayaña

source: Show document &before revisions
ay_bo: Janira uñakipasinsti &qillqa-wayaqa uñachayi

source: Show document a&fter revisions
ay_bo: Uñakipasinsti &ukatxa qillqa-wayaqa uñachayi

source: Show document after &previous revisions
ay_bo: Janira uñakipasinsti &ukatxa qillqa-wayaqa uñachayi

source: Show document at final version without revision highlighting
ay_bo: Tukuta uñjawina qillqa-wayaqa uñachayaña

source: Show final document
ay_bo: Tukuta qillqa-wayaqa uñachayaña

source: Show final document...
ay_bo: Tukuta qillqa-wayaqa uka uñachayaña...

source: Show full list of documents
ay_bo: Tanta phuqhpacha qillqa-wayaqanakata uka uñachayaña

source: Show or hide the rulers
ay_bo: Tupuyirinaka imantaña jani ukaxa uñachayaña

source: Show or hide the status bar
ay_bo: Wak'a yatiñataki uñachayaña jani ukaxa imantayaña

source: Show or hide the toolbar
ay_bo: Wak'a irnaqirinaka uñachayaña jani ukaxa imantayaña

source: Show revisions that are present in document
ay_bo: Qillqa-wayaqana uñakipawinaka utjkixa uka uñachayi

source: Show what the document looks like after previous revisions
ay_bo: Janira uñakipasinxa ukata qillqa-wayaqana uñakiptata uñachayi

source: Show what the document looks like after revisions
ay_bo: Uñakipanakata ukatxa, qillqa-wayaqana uñakiptata uñachayi

source: Show what the document looks like before revisions
ay_bo: Uñakipawinaka nayraqataxa qillqa-wayaqa uñachayi

source: Show...
ay_bo: Uñachaña...

source: Show/hide annotations
ay_bo: Thiyana qillqallanaka uñachayama jani ukjaxa imantama

source: Show/hide formatting marks
ay_bo: Utt'awi chimpunaka uñachayi jani ukaxa imanti

source: Simple
ay_bo: Uqhamaki

source: Simple Toolbar
ay_bo: Irnaqaña wak'a ukhamaki

source: Single
ay_bo: Sapaki

source: Smart Quotes
ay_bo: K’umuptata siwa chimpunaka

source: So&rt Table
ay_bo: Uyu uyu &siqichaña

source: Some errors were encountered during the import.
ay_bo: Anqäxata apayanitakisa ukjaxa mä qawqha pantjatanakawa uñstani. Algunos errores fueron encontrados durante la importación.

source: Sort Columns in Ascending Order
ay_bo: Sayt'atanaka siqichaña manqhata patxaru

source: Sort Columns in Ascending Order based on Selected Row
ay_bo: Suka ajllisinxa manqhata patxaru sayt'atanaka siqichaña

source: Sort Columns in Descending Order
ay_bo: Sayt'atanaka patxata manqharu siqichaña

source: Sort Columns in Descending Order based on Selected Row
ay_bo: Suka ajllisinxa sukanaka, sayt'atanaka patxata manqharu siqichaña

source: Sort Rows in Ascending Order
ay_bo: Manqhata patxaru siqinaka siqichaña

source: Sort Rows in Ascending Order based on selected Column
ay_bo: Sayt'ata ajllisinxa sukanaka manqhata patxaru siqichama

source: Sort Rows in Descending Order
ay_bo: Patxata manqharu sukanaka siqichaña
