Repository: amosbatto/plurios-aymara
Catalog: aymara-oficial/abiword/aym-*-2.9.4-sin_elision.po
Languages: ay_bo

source: Greek, Macintosh
ay_bo: Griego, Macintosh

source: Greek, Windows Code Page 1253
ay_bo: Griego, laphi chimputa Windows 1253

source: HTML Export Options
ay_bo: HTML apsuñataki ajlliñanaka

source: Hausa (Niger)
ay_bo: Hausa (Níger)

source: Hawaiian
ay_bo: Hawaiano

source: Heading 1
ay_bo: P'iqi 1

source: Heading 2
ay_bo: P'iqi 2

source: Heading 3
ay_bo: P'iqi 3

source: Heading 4
ay_bo: P'iqi 4

source: Hebrew
ay_bo: Hebreo

source: Hebrew, ISO-8859-8
ay_bo: Hebreo, ISO-8859-8

source: Hebrew, Macintosh
ay_bo: Hebreo, Macintosh

source: Hebrew, Windows Code Page 1255
ay_bo: Hebreo, laphi chimputa Windows 1255

source: Height:
ay_bo: Sayt'ataru:

source: Height:
ay_bo: Sayt'ataruxa qawqhch'asa:

source: Hidden
ay_bo: Imantata

source: HighLight Color
ay_bo: Qhananchata sami

source: Hungarian
ay_bo: Húngaro

source: Icelandic
ay_bo: Islandés

source: Icelandic, Macintosh
ay_bo: Islandés, Macintosh

source: Identifier:
ay_bo: Uñacht'ayiri:

source: Image Name
ay_bo: Jamuqana sutipa

source: Image Placement
ay_bo: Kawkirusa qamuqaxa uskuña

source: Image Properties
ay_bo: Jamuqata utjirinakapa

source: Image Size
ay_bo: Jamuqaxa qawqhch'asa

source: Image floats above text
ay_bo: Jamuqaxa qillqa patana tuyusxi

source: Image placed in-line (no text wrapping)
ay_bo: Jamuqaxa siqina uskutawa (jani qillqa k'irutampi)

source: Import File
ay_bo: Wayaqa apayaniña

source: Imported Paragraph
ay_bo: Qillqa t'aqa apayanita

source: Importing Document...
ay_bo: Qillqa-wayaqa apasinkiwa...

source: Indonesian
ay_bo: Indonesio

source: Input Methods
ay_bo: Yatiyawi mantawinaka

source: Insert Embeddable Object
ay_bo: Utjiri uchantaña

source: Insert Embeddable Object file:
ay_bo: Uchantata utjirimpi (objeto incrustado) wayaqa:

source: Insert File
ay_bo: Wayaqa uchantaña

source: Insert Math File
ay_bo: Jakhunakampi wayaqa uchantaña

source: Insert MathML file:
ay_bo: MathML wayaqa uchantaña:

source: Insert New Table
ay_bo: Machaqa uyu uyu uchantaña

source: Insert Picture
ay_bo: Jamuqa uchantaña

source: Insert Symbol
ay_bo: Mä chimpu uchantaña

source: Install new plugin
ay_bo: Mä machaqa jithitatayiri uchantaña

source: Invalid pathname.
ay_bo: Jani wali thakhi.

source: Irish
ay_bo: Irlandés

source: Italian
ay_bo: Italiano

source: Japanese
ay_bo: Japonés

source: Japanese, EUC-JP
ay_bo: Japonés, EUC-JP

source: Japanese, ISO-2022-JP
ay_bo: Japonés, ISO-2022-JP

source: Japanese, Shift-JIS
ay_bo: Japonés, Shift-JIS

source: Japanese, Windows Code Page 932
ay_bo: Japonés, laphi chimputa Windows 932

source: Kazakh
ay_bo: Kazajo

source: Korean
ay_bo: Coreano

source: Korean (South Korea)
ay_bo: Coreano (Corea del Sur)

source: Korean, EUC-KR
ay_bo: Coreano, EUC-KR

source: Korean, JOHAB
ay_bo: Coreano, JOHAB

source: Korean, KSC_5601
ay_bo: Coreano, KSC_5601

source: Korean, Windows Code Page 949
ay_bo: Coreano, laphi chimputa Windows 949

source: Kurdish
ay_bo: Kurdo

source: Last saved:
ay_bo: Ukapacha imata:

source: Latin
ay_bo: Latín

source: Latvian
ay_bo: Letón

source: Lithuanian
ay_bo: Lituano

source: Loading Clip Art...
ay_bo: Jamuqanaka lip'iñataki ullasiskiwa...

source: Lowercase
ay_bo: jisq'a qillqa

source: Macedonian
ay_bo: Macedonio

source: Make default for document
ay_bo: Qillqa-wayaqataki qalltatpacha aru uskuña

source: Malagasy
ay_bo: Malgache

source: Malay
ay_bo: Malayo

source: Mandinka
ay_bo: Mandé

source: Marathi
ay_bo: Marati

source: Marshallese (Marshall Islands)
ay_bo: Marshalés (Islas Marshall)

source: Marshallese (Nauru)
ay_bo: Marshalés (Nauru)

source: Merge
ay_bo: Kisantaña

source: Mongolian
ay_bo: Mongol

source: Name:
ay_bo: Suti:

source: Nepali
ay_bo: Nepalés

source: No
ay_bo: Janiwa

source: No Picture
ay_bo: Jani jamuqani

source: No plugin selected
ay_bo: Janiwa mä jithitatayiri ajllita utjkiti. No hay un complemento seleccionado.

source: Normal
ay_bo: Aliqa

source: Not available
ay_bo: Jani apnaqañataki

source: Numbered Heading 1
ay_bo: P'iqi jakhu 1

source: Numbered Heading 2
ay_bo: P'iqi jakhu 2

source: Numbered Heading 3
ay_bo: P'iqi jakhu 3

source: Nynorsk
ay_bo: Machaqa noruego

source: OK
ay_bo: Iyawa saña

source: Occitan
ay_bo: Occitano

source: Open File
ay_bo: Wayaqa jist'araña

source: Open file as &type:
ay_bo: Wayaqa &kastjama jist'araña:

source: Opened Documents
ay_bo: Jist'arata qillqa-wayaqanaka

source: Other...
ay_bo: Yaqha...

source: P&ercent:
ay_bo: Sapa &patakata:

source: Page Width
ay_bo: Laphi añchuxa qawqch'asa

source: Page ranges:
ay_bo: Kawkniru laphita laphiru:

source: Pashto
ay_bo: Pastún

source: Password:
ay_bo: Jamasata aru:

source: Plain Text
ay_bo: Jani k'achachata qillqa

source: Plugin Details
ay_bo: Juk'ampi yatiyawi jithitatayiri

source: Plugin List
ay_bo: Jithitatayirinaka tanta

source: Polish
ay_bo: Polaco

source: Portuguese (Brazil)
ay_bo: Portugués (Brasil)

source: Portuguese (Portugal)
ay_bo: Portugués (Portugal)

source: Preserve aspect ratio
ay_bo: Tupunaka pashpaptañataki jisk'arjama jach'arjama

source: Preview Picture
ay_bo: Jamuqata nayra uñjawi

source: Print To File
ay_bo: Mä wayaqaru liq'suña

source: Print file as &type:
ay_bo: Wayaqa &kastjama liq'suña:

source: Print in:
ay_bo: Ukana liq'suña:

source: Print to:
ay_bo: Ukaru liq'suña:

source: Printer
ay_bo: Laphi liq'suri

source: Printer command:
ay_bo: Laphi liq'suritaki (comando) lurayiri:

source: Punjabi (India)
ay_bo: Punyabí (India)

source: Punjabi (Pakistan)
ay_bo: Punyabí (Pakistán)

source: Quechua (Northern Bolivia)
ay_bo: Quechua (Norte de Bolivia)

source: Quechua (Southern Bolivia)
ay_bo: Quechua (Sur de Bolivia)

source: Read-Only
ay_bo: Liyiñatakikiwa

source: Record Editing to File
ay_bo: Wayaqaru askichatanaka (cambios) imaña

source: Regular
ay_bo: Ukaki uka

source: Relationship:
ay_bo: Lasi:

source: Render MathML to PNG images (JavaScript will be used if option is not checked)
ay_bo: Renderizado de MathML a imágenes PNG (Janitixa ajllitakixa, JavaScript apnaqataniwa)

source: Replay Editing from File
ay_bo: Wayaqata askichatanaka (cambios) lurayaña

source: Restore
ay_bo: Kutiyaña

source: Restore Settings
ay_bo: Ajlliñanaka kutiyaña

source: Results
ay_bo: Jikxatanaka

source: Romanian
ay_bo: Rumano

source: Romanian, Macintosh
ay_bo: Rumano, Macintosh

source: Russian
ay_bo: Ruso

source: Russian, pre-1918
ay_bo: Ruso (antes de 1918)

source: Sample
ay_bo: Uñachawi

source: Save File As
ay_bo: Mayja sutimpi wayaqa imaña

source: Save Settings
ay_bo: Ajlliñanaka imaña

source: Save file as &type:
ay_bo: Wayaqa imaña &kastjama:

source: Script:
ay_bo: Prugramalla:

source: Section
ay_bo: Jalja

source: Section Heading
ay_bo: Jaljata p'iqi

source: Select Encoding:
ay_bo: Chimpuchawi ajlliña:

source: Select HTML export options:
ay_bo: HTML apsuyañataki ajlliñanaka:

source: Select Language:
ay_bo: Aru ajlliña:

source: Serbian
ay_bo: Servio

source: Serbian, Latin
ay_bo: Serbio, Latín

source: Set Language
ay_bo: Aru uskuña

source: Set no Highlight Color
ay_bo: Janiwa qhanstayiri sami uskuñakiti

source: Size:
ay_bo: Qawqch'asa:

source: Slovak
ay_bo: Eslovaco

source: Slovenian
ay_bo: Esloveno

source: Small Capitals
ay_bo: Jach'a qillqanaka jisk'aptata

source: Spanish (Mexico)
ay_bo: Español (México)

source: Spanish (Spain)
ay_bo: Español (España)

source: Split document
ay_bo: Qillqa-wayaqa jaljaña

source: Square text wrapping
ay_bo: Pusi k'uchjama qillqa k'iruta

source: Styles:
ay_bo: Kastanaka:

source: Swedish
ay_bo: Sueco

source: Symbols
ay_bo: Uñanchänaka

source: Syriac
ay_bo: Sirio

source: Tagalog
ay_bo: Tagalo

source: Text Color
ay_bo: Qillqa sami

source: Text wrapped on both sides of the Image
ay_bo: Qillqa kasayata jamuqa purapata

source: Text wrapped to the Left of the Image
ay_bo: Qillqa kasayata jamuqa ch'iqa tuqiru

source: Text wrapped to the Right of the Image
ay_bo: Qillqa kasayata jamuqa kupi tuqiru

source: Thai
ay_bo: Tailandés

source: Thai, Macintosh
ay_bo: Tailandés, Macintosh

source: Thai, TIS-620
ay_bo: Tailandés, TIS-620

source: Thai, Windows Code Page 874
ay_bo: Tailandés, laphi chimputa Windows 874

source: The directory '%s' is write-protected.
ay_bo: «%s» aka q'ipinxa jani qillqañjamakiti. Este directorio está protegido contra escritura.

source: The nearest version that can be restored fully is %d. Would you like to restore this version instead? To partially restore version %d press No.
ay_bo: %d uñjawi askichañatakixa ukaxa nayrapacha uñjawiwa. Yaqha lanti, aka uñjawi askichaña muntati? %d unjawi askichañatakixa, «Jani» uka ajllima. La versión más próxima que puede ser restaurada completamente es una versión vieja. ¿Quieres restaurar esta versión en su lugar? Para restaurar parcialmente la última versión, seleccione «No».

source: The print command string is not valid.
ay_bo: Liq'suñataki lurayirixa pantjatawa. El comando de impresión no es válido.

source: This operation cannot be undone. Are you sure you want to proceed?
ay_bo: Aka lurataxa janiwa jararpayañxamakiti. Sarantaskakiña munapuntati? Esta operación no se puede deshacer. ¿Seguro que quiere proceder?

source: Tight text wrapping
ay_bo: K'ullk'u qillqa kasayawi

source: To continue anyway, press OK.
ay_bo: Sarantaskakiñatakixa, "Iyawa Saña" limt'ama. Para continuar de todas formas pulse Aceptar.

source: To quit the restoration attempt, press Cancel.
ay_bo: Wayaqa qhispiyata uka jiwt'ayañatakixa, "Jani saña" limpt'ama. "Para eliminar el intento de restauración, pulse "Cancelar".

source: Turkish
ay_bo: Turco

source: Turkish, ISO-8859-9
ay_bo: Turco, ISO-8859-9

source: Turkish, Macintosh
ay_bo: Turco, Macintosh

source: Turkish, Windows Code Page 1254
ay_bo: Turco, laphi chimputa Windows 1254

source: Type of text wrapping
ay_bo: Qillqa kasayawi kasta

source: Ukrainian
ay_bo: Ucraniano

source: Ukrainian, KOI8-U
ay_bo: Ucraniano, KOI8-U

source: Ukrainian, Macintosh
ay_bo: Ucraniano, Macintosh

source: Untitled%d
ay_bo: Jan_suticht'ata%d

source: Uppercase
ay_bo: Jach'a qillqa

source: Urdu (Pakistan)
ay_bo: Urdu (Pakistán)

source: Uzbek
ay_bo: Uzbeco

source: Version history
ay_bo: Uñjawita amtawipa

source: Version:
ay_bo: Jakhu uñjawi:

source: Version: %s
ay_bo: Jakhu uñjawi: %s

source: Vietnamese
ay_bo: Vietnamita

source: Vietnamese, TCVN
ay_bo: Vietnamita, TCVN

source: Vietnamese, VISCII
ay_bo: Vietnamita, VISCII

source: Vietnamese, Windows Code Page 1258
ay_bo: Vietnamita, laphi chimputa Windows 1258

source: View Document
ay_bo: Qillqa-wayaqa uñjaña

source: View:
ay_bo: Uñjaña:

source: Welsh
ay_bo: Galés

source: Western European, DOS/Windows Code Page 850
ay_bo: Europeo occidental, laphi chimputa DOS/Windows 850

source: Western European, HP
ay_bo: Europeo occidental, HP

source: Western European, ISO-8859-1
ay_bo: Europeo occidental, ISO-8859-1

source: Western European, Macintosh
ay_bo: Europeo occidental, Macintosh

source: Western European, NeXT
ay_bo: Europeo occidental, NeXT

source: Western European, Windows Code Page 1252
ay_bo: Europeo occidental, laphi chimputa Windows 1252

source: Whole Page
ay_bo: Phuqha laphi

source: Width:
ay_bo: Añchuru:

source: Width:
ay_bo: Añchu:

source: Wolof
ay_bo: Wólof

source: Yes
ay_bo: Jisa

source: You have to save changes to document %s before proceeding. Save now?
ay_bo: Mayjt'atanaka «%s» qillqa-wayaqaru imañapawa janiru juk'ampi sarantkasa. Jichhaxa imaña muntati? Debe guardar los cambios al documento antes de continuar. ¿Quiere guardar ahora?"

source: Zoom to
ay_bo: Ukaru jach'aptayaña

source: Zulu
ay_bo: Zulú

source: _No
ay_bo: _Jani

source: _Yes
ay_bo: _Jisa

source: different
ay_bo: mayja

source: diverging after version %d of %s
ay_bo: ukata %d jakhu uñjawi %sta mayjaptaskiwa

source: identical
ay_bo: kikpa

source: inch
ay_bo: tayka luk'ana (pulgada)

source: mm
ay_bo: waranqa chhiqtaqa (mm)

source: points
ay_bo: ch'aqanaka (puntos)

source: siblings
ay_bo: ispallanaka

source: unrelated
ay_bo: jani wila masi

# STYLE_NONE
source: None
ay_bo: Ni kuna

source: Kazakh (Kazakhstan)
ay_bo: Kazako (Kazajistán)
