Repository: amosbatto/plurios-aymara
Catalog: aymara-oficial/abiword/aym-*-2.9.4-sin_elision.po
Languages: ay_bo

source: Sort Rows in Descending Order based on Selected Column
ay_bo: Sayt'atanaka ajllisinxa sukanaka patxata manqharu siqichaña

source: Sort Table
ay_bo: Uyu uyu siqichaña

source: Source:
ay_bo: Kawkitsa:

source: Space after Column:
ay_bo: Sayt'atpura ch'usawja:

source: Space before: 12 pt
ay_bo: Nayraqataxa ch'usawja: 12 pt

source: Space before: None
ay_bo: Nayraqataxa chu'sawja: ch'usa

source: Spacing
ay_bo: Ch'usawja

source: Spell Checking
ay_bo: Suma qillqawa uñakipawi

source: Spellcheck
ay_bo: Suma qillqawi uñakipawi

source: Spellcheck the document
ay_bo: Qillqa-wayaqata suma qillqawi uñakipaña

source: Spelling
ay_bo: Suma qillqawi

source: Spelling &Options
ay_bo: Suma qillqawi &ajllitanaka

source: Spli&t Table
ay_bo: Uyu uyu j&aljaña

source: Split Cells
ay_bo: Uyunaka jaljaña

source: Split Table
ay_bo: Uyu uyu jaljaña

source: Split cells
ay_bo: Uyunaka jaljaña

source: Split in Middle
ay_bo: Chikatana jaljaña

source: Split on Bottom Side
ay_bo: Manqhata jaljaña

source: Split on Left Side
ay_bo: Ch'iqatuqina jaljañ

source: Split on Right Side
ay_bo: Kupituqina jaljaña

source: Split on Top Side
ay_bo: Patxana jaljaña

source: Split text at commas
ay_bo: (Comas) sama chimpunakanxa qillqata t'aqjaña

source: Split text at spaces
ay_bo: (Espacios) ch'usawjanakanxa qillqata t'aqjaña

source: Split text at spaces, commas, or tabs
ay_bo: Ch'usawjanakana, sama chimpunakana jani ukaxa jittayirinakana qillqata t'aqjaña

source: Split text at tabs
ay_bo: (Tabuladores) jittayirinakanxa qillqata t'aqjaña

source: Split text with commas as delimiters
ay_bo: (Comas) sama chimpunakampi jaljayirjama qillqata jaljaña

source: Split text with commas, tabs or spaces as delimiters
ay_bo: Jaljayirjama (comas) sama chimpunakampi, (tabuladores) jittayirinakampi jani ukaxa (espacios) ch'usawjanakampi qillqata t'aqjaña

source: Split text with spaces as delimiters
ay_bo: (Espacios) ch'usawjanakampi jaljayirjama qillqata t'aqjaña

source: Split text with tabs as delimiters
ay_bo: (Tabuladores) jittayirinakampi jaljayirjama qillqata t'aqjaña

source: Split this cell
ay_bo: Aka uyu jaljaña

source: Square List
ay_bo: Pusi k'uchunaka tanta

source: St&yle
ay_bo: &Kasta

source: Standard
ay_bo: Ukaki

source: Standard Toolbar
ay_bo: Wak'a ukaki

source: Star List
ay_bo: Wara warata tanta

source: Start At:
ay_bo: Kawkinsa qalltaña ukana:

source: Start New List
ay_bo: Mä machaqa tanta qalltaña

source: Start Sublist
ay_bo: Manqhata tanta qalltaña

source: Start a new revision
ay_bo: Mä machaqa uñakipawi qalltaña

source: Start ne&w revision
ay_bo: &Machaqa uñakipawi qalltaña

source: Start revision distinct from the current one
ay_bo: Mä yaqha jichha uñakipawi qalltama

source: Statistics:
ay_bo: Jakhuwinaka:

source: Stop Current List
ay_bo: Jichhaki tanta jark'aña

source: Stri&ke
ay_bo: Taypina s&iqi

source: Strike
ay_bo: Taypina siqi

source: Strikeout the selection (toggle)
ay_bo: Ajllita taypïri siqinuqaña (turkaña)

source: Sty&list
ay_bo: Ka&stanaka tanta

source: Style
ay_bo: Kasta

source: Style Name -
ay_bo: Kastana sutipa -

source: Style Name:
ay_bo: Kastana sutipa:

source: Style Type:
ay_bo: Kastana kasta (tipo de estilo):

source: Style for following paragraph:
ay_bo: Jutiri qillqa t'aqataki kasta:

source: Style name cannot be left blank
ay_bo: Sutipa kastata janiwa janq'uru jaytañakiti

source: Style:
ay_bo: Kasta:

source: Styles
ay_bo: Kastanaka

source: Stylesheet
ay_bo: Kasta laphi

source: Stylist
ay_bo: Kastanaka tanta

source: Subject:
ay_bo: Kunataki:

source: Sugg&estions:
ay_bo: Amuyu&naka:

source: Suggest from &main dictionary only
ay_bo: &Nayrïri aru-pirwaki ukata amuyaña

source: Sum a Table Column
ay_bo: Uyu uyuna mä sayt'ata jakhthapaña

source: Sum a Table Row
ay_bo: Uyu uyuna mä suka jakhthapaña

source: Summary
ay_bo: Jisk'aptayata

source: Summary, Location
ay_bo: Jisk'aptata, Kawkhankisa

source: Summary, Location, Start and End Times
ay_bo: Jisk'aptata, Kawkhankisa, kunapachasa qallti ukhamaraki tukuta

source: Summary, Start and End Times
ay_bo: Jisk'aptata, Kunapachasa qallti ukhamaraki tukuta

source: Superscript
ay_bo: Patana qillqa

source: Sy&mbol
ay_bo: &Chimpu

source: Symbol
ay_bo: Chimpu

source: T&able
ay_bo: &Uyu uyu

source: Tab Stop [%s]
ay_bo: Jittayiri uchaña [%s]

source: Tab stop position:
ay_bo: Jittayiri uchaña:

source: Tab stops to be cleared:
ay_bo: Jittayirinaka chhaqhtayaña:

source: Table
ay_bo: Uyu uyu

source: Table Size
ay_bo: Uyu uyuta tansa

source: Table Toolbar
ay_bo: Irnaqañ wak'a uyu uyuta

source: Table of Contents
ay_bo: Tanta utjirinaka

source: Table of Contents Page
ay_bo: Utjirinakamp laphi

source: Tabs
ay_bo: Jittayirinaka

source: Tabs and Page Numbering
ay_bo: Jittayiri ukhamaraki laphi jakhuwinaka

source: Te&xt Formatting
ay_bo: Qillqata &utt'ayawi

source: Test RDF subsystem
ay_bo: Subsistema RDF yant'aña

source: Text
ay_bo: Qillqa

source: Text &after:
ay_bo: Qillqa q&hipa:

source: Text &before:
ay_bo: Qillqa &nayra:

source: Text Box
ay_bo: &Kajuna qillqa

source: Text Box Position
ay_bo: Qillqa kajunaxa kawkirusa uchaña

source: Text Directionality
ay_bo: Qillqaxa kawksarusa

source: Text Folding
ay_bo: Qillqa sukthapita

source: Text Wrapping
ay_bo: Qillqa k'iruwi

source: Text and Icon
ay_bo: Qillqa ukhamaraki salta

source: The '--print' option has been removed as of AbiWord 2.8. You can achieve the desired behavior using AbiWord's command-line conversion tools and then piping the output to a print spooler. Eg: 'abiword --to=ps --to-name=fd://1 myfile.txt | lpr'
ay_bo: AbiWord 2.8 ukatpacha '--print' ajllitaxa apaqataxi. La opción '--print' ha sido quitado desde AbiWord 2.8. Puedes lograr el mismo comportamiento usando la orden de terminal de AbiWord y pasar la salida por la impresora. Ej: 'abiword --to=ps --to-name=fd://1 myfile.txt | lpr'

source: The margins selected are too large to fit on the page.
ay_bo: Thiyanaka ajllita ancha jach'anakawa laphitaki. Los márgenes seleccionados son demasiado grandes para que quepan en la página.

source: The new user interface language will take effect the next time that you start the application
ay_bo: Machaqa aru ajllitatxa, ukata qhipanxa, uka aruna ajllitata qalltani, apnaqañataki. El idioma nuevo del interfaz de usuario tendrá efecto la próxima vez que inicie la aplicación.

source: The spelling check is complete.
ay_bo: Suma qillqawita uñakipawixa tukuyatawa. La revisión ortográfica ha terminado.

source: The text to which the hyperlink is to be attached must be within a single paragraph.
ay_bo: Uka qillqa jach'a-chinuru mayacht'atakixa, mä qillqata t'aqankañapakiwa. El texto al que el hiperenlace está vinculado debe estar dentro de un único parágrafo.

source: The weekday
ay_bo: Simanata mä uru

source: Thickness:
ay_bo: Thuru:

source: This RDF link already exists. Would you like to replace the existing RDF link with this new one?
ay_bo: Aka RDF chinuxa utjxiwa. Aka machaqa chinumpi turkaña muntati? Este enlace RDF ya existe. ¿Desea reemplazar el enlace RDF existente con éste nuevo?

source: This bookmark already exists. Would you like to replace the existing bookmark with this new one?
ay_bo: Aka chimpurixa utjxiwa. Aka machaqa chimpurimpi turkaña muntati? Este marcador ya existe. ¿Quieres reemplazar el marcador existente con este marcador nuevo?

source: This change will only take effect when you restart AbiWord or create a new document.
ay_bo: Aka turkataxa sartaniwa AbiWord qalltipan, jani ukatsti mä machaqa qillqa-wayaqa lurasina. Este cambio sólo tendrá efecto cuando reinicie AbiWord o cree un documento nuevo.

source: This paragraph represents words as they might appear in your document. To see the text from your document used in this preview, position your cursor in a document paragraph with some text in it and open this dialog.
ay_bo: Aka qillqa t'aqaxa arunaka uñstayi, kunama qillqa-wayaqana ukhama. Uñstixa ukhama, yaqha qillqa-wayaqanakata qillqa uñjañatakixa nayra uñjawi apnaqatanakaxa, qillqa-wayaqana tanta amuyunaka patxaru, uñacht'ayiri uchama juk'a qillqampi, ukatxa aka aruskipawi jist'arama. Este parágrafo representa palabras tal como aparecerían en su documento. Para ver texto de otros documentos usados en esta previsualización, ponga su cursor sobre un parágrafo del documento con algo de texto en él y abra este diálogo.

source: This style does not exist so it cannot be modified
ay_bo: Aka kastaxa janiwa utjkiti ukhama janiwa mayjaptañamakiti. Este estilo no existe así que no puede modificarse.

source: Three
ay_bo: Kimsa

source: Tick List
ay_bo: Chiqañchaña tanta

source: Time Zone
ay_bo: Uraqi urasa

source: Title
ay_bo: Pata suti

source: Title Case
ay_bo: Suti qillqanakapa jach'aptayawi

source: Title:
ay_bo: Pata suti:

source: Toolbars
ay_bo: Irnaqañataki wak'a

source: Top
ay_bo: Alaxa tuqi

source: Top Margin [%s]
ay_bo: Patana thiya [%s]

source: Total RDF: %d
ay_bo: RDF qawqhanisa: %d

source: Triangle List
ay_bo: Kimsa k'uchuta tanta

source: Two
ay_bo: Paya

source: Type
ay_bo: Kasta

source: Type a name for the RDF link:
ay_bo: RDF chinutakixa mä suti qillqama:

source: Type a name for the bookmark, or select an existing from the list:
ay_bo: Chimpuyiritakixa mä suti qillqt'ama, jani ukasti tantata mä chimpuyiri ajllima:

source: Type a title for the hyperlink
ay_bo: Jach'a-chinutaki mä suti qillqt'ama

source: Type:
ay_bo: Kasta:

source: UPPERCASE
ay_bo: JACH'ANAKA

source: Underline
ay_bo: Manqhana siqi

source: Underline the selection (toggle)
ay_bo: Ajllita manqharu siqinuqaña (kambiyt'aña)

source: Underlines
ay_bo: Siqiratanaka

source: Undo
ay_bo: Jaranuqaña

source: Undo editing
ay_bo: Mayjt'awi jaranuqaña

source: Update
ay_bo: Jichhakiptayaña

source: Update the annotation
ay_bo: Thiyana qillqalla jichhakiptayaña

source: Upper Case List
ay_bo: Jach'a qillqana tanta

source: Upper Roman List
ay_bo: Romana jach'a qillqa tanta

source: Use RTL Order
ay_bo: Kupita->ch'iqaru apnaqaña

source: Use custom smart quote style
ay_bo: Mayja kasta k’umuptata siwa chimpunaka apnaqaña

source: Use glyph shaping for Hebrew
ay_bo: Kasta qillqa apnaqaña qillqa hebreotaki

source: User defined Styles
ay_bo: Apnaqirina kastanakapa

source: User-defined Tabs
ay_bo: Apnaqirina jittayirinaka

source: User-defined styles
ay_bo: Apnaqirina kastanakapa

source: Version
ay_bo: Jakhu uñjawi

source: View
ay_bo: Uñjaña

source: View document history
ay_bo: Amta qillqa-wayaqata uka uñjaña

source: View the document in full screen mode
ay_bo: Phuqhata pantallana qillqa-wayaqa uñjaña

source: View this document
ay_bo: Aka qillqa-wayaqa uñjaña

source: View tooltips
ay_bo: Iwxanaka uñjaña

source: View...
ay_bo: Uñjaña...

source: Visible
ay_bo: Qhanstawi

source: Warning: the bookmark you provided [%s] does not exist.
ay_bo: Chuy: uka chimpuri churataxa [%s] jani utjkiti. Atención: el marcador que proporcionó no existe.

source: Web Layout
ay_bo: Web utt'ayata

source: Weekday Month Day, Year
ay_bo: Kunüru Phaxsi Uru, Mara

source: Word Count
ay_bo: Aru jakhuri

source: Wordprocessing
ay_bo: Arunaka luraña

source: Words (no footnotes/endnotes):
ay_bo: Arunaka (jani kayu/tukuyawiru qillqallanakampi):

source: Words in &UPPERCASE
ay_bo: &JACH'APTAYATA arunaka

source: Words with num&bers
ay_bo: &Arunaka jakhunakampi

source: Words:
ay_bo: Arunaka:

source: Writing error when attempting to save %s
ay_bo: Pantjata qillqa utji, %s imaña munasinxa. Error de escritura al intentar guardar el archivo.

source: You have changed the default direction.
ay_bo: Qillqata qalltatpacha utjawipa mayjt'ayta. Has cambiado la dirección predeterminada de texto.

source: You have changed the direction mode.
ay_bo: Qillqa utjawipa mayjt'ayta. Has cambiado el modo de dirección de texto.

source: You must select a portion of the document before inserting a hyperlink.
ay_bo: Mä juk'a qillqa-wayaqa ajllimtama, janira uchantasa mä jach'a-chinu. Debes seleccionar una porción del documento antes de insertar un hiperenlace.

source: You should choose a range from 1 to 120 for the auto save frequency
ay_bo: Mä t'aqa ajlliñamawa 1ta 120ru justupaki imasiñapataki. Debe elegir un rango de 1 a 120 para el intervalo de auto-guardado.

source: Your changes will be lost if you don't save them.
ay_bo: Janitixa mayjt'awinakama suma imkata ukaxa chhaqhtaniwa. Tus cambios se perderán si no los guarda.

source: Zoom
ay_bo: Jach'aptawi

source: Zoom to &100%
ay_bo: &100%ru jach'aptaña

source: Zoom to &200%
ay_bo: &200%ru jach'aptaña

source: Zoom to &50%
ay_bo: &50%ru jach'aptaña

source: Zoom to &75%
ay_bo: &75%ru jach'aptaña

source: Zoom to 100%
ay_bo: 100%ru jach'aptaña

source: Zoom to 200%
ay_bo: 200%ru jach'aptaña

source: Zoom to 50%
ay_bo: 50%ru jach'aptaña

source: Zoom to 75%
ay_bo: 75%ru jach'aptaña

source: Zoom to page width
ay_bo: Kupiru ch'iqaru laphi jach'aptaña

source: Zoom to whole page
ay_bo: Phuqha laphiru jach'akiptayaña

source: custom.dic
ay_bo: sapata.dic

source: dd/mm/yy
ay_bo: uu/pp/mm

source: lowercase
ay_bo: jisk'a qillqa

source: minutes
ay_bo: minutunaka

source: mm/dd/yy
ay_bo: pp/uu/mm

source: tOGGLE cASE
ay_bo: jACH'APTAWI tURKAÑA

# DLG_FormatTOC_None
source: None
ay_bo: Ni kuna

# DLG_Lists_Style_none
source: None
ay_bo: Ni kuna

# DLG_Lists_Type_none
source: None
ay_bo: Ni kuna

# DLG_RDF_Query_Column_Subject
source: Subject
ay_bo: Kunatakisa

# DLG_Styles_DefNone
source: None
ay_bo: Ni kuna

# DLG_Tab_Radio_None
source: None
ay_bo: Ni kuna

# FIELD_Document_Subject
source: Subject
ay_bo: Kunatakisa

source: to
ay_bo: ukaru

source: %s is an Open Source application licensed under the GNU GPL. You are free to redistribute this application.
ay_bo: %s ukaxa software qhispiyatawa GNU GPL ukampi. Uka aplikasiyunaxa jumaxa inakiwa lakirasma.

source: &Page width
ay_bo: &Laphinxa qawqhch'a thurusa

source: &Placement
ay_bo: &Uchantawi

source: &Set Language
ay_bo: &Aru uskuña

source: &Whole page
ay_bo: &Phuqa laphi

source: &Wrapping
ay_bo: Qillqa &K'iruña

source: (None)
ay_bo: (Ni kuna)

source: (no proofing)
ay_bo: (jan mallt'aña)

source: (test skipped)
ay_bo: (janiwa yant'kiti)

source: A directory in the given pathname does not exist.
ay_bo: Mä q'ipixa thakhina uñacht'ayataxa janiwa utjkiti. Un directorio en la ruta dada no existe.

source: AbiWord Plugin Manager
ay_bo: AbiWord jithitatayirinakata irpiripa

source: AbiWord cannot find the spelling file %s.dll Please download and install Aspell from http://aspell.net/win32/
ay_bo: AbiWord janiwa aski qillqañataki %s.dll wayaqa katjaña atkiti. http://aspell.net/win32/ ukata Aspell apaqama ukhamaraki uchantama. AbiWord no puede encontrar el archivo de ortografía X.dll Por favor descargue e instale Aspell desde http://aspell.net/win32/

source: AbiWord cannot fully restore version %d of the document because the version information is incomplete.
ay_bo: AbiWord janiwa versión %d walichaña yatkiti kunatixa versión yatiyawixa janiwa phuqatakiti. AbiWord no puede restaurar completamente esta versión del documento porque la información de versión es incompleta.

source: AbiWord cannot restore version %d of the document because the version information is missing.
ay_bo: Qillqa-wayaqana uñjatata %d AbiWord ukana janiwa kutina yatkiti kunjamakansa ukhamaru. Kunatixa ut uñjatata yatiyawi janiwa utjkiti. AbiWord no puede restablecer la versión del documento porque falta la información de versión.

source: AbiWord: Print Preview
ay_bo: AbiWord: Nayra uñjawi liq'suñataki

source: About %s
ay_bo: %sxata

source: Active Plugins
ay_bo: Jithitatayirinaka (extensiones) naktata

source: Albanian
ay_bo: Albanés

source: All (*.*)
ay_bo: Taqpacha (*.*)

source: All Documents
ay_bo: Taqpacha qillqa-wayaqanaka

source: All Image Files
ay_bo: Taqpacha jamuqa wayaqanaka

source: Allow extra markup in AWML namespace
ay_bo: Chimpu lurayaña AWML

source: Amharic
ay_bo: Amhárico

source: Arabic
ay_bo: Árabe

source: Arabic (Egypt)
ay_bo: Árabe (Egipto)

source: Arabic (Saudi Arabia)
ay_bo: Árabe (Arabia Saudí)

source: Arabic, ISO-8859-6
ay_bo: Árabe, ISO-8859-6

source: Arabic, Macintosh
ay_bo: Árabe, Macintosh

source: Arabic, Windows Code Page 1256
ay_bo: Árabe, laphi chimputa Windows 1256

source: Armenian
ay_bo: Armenio

source: Armenian, ARMSCII-8
ay_bo: Armenio, ARMSCII-8

source: Asturian
ay_bo: Asturiano

source: Auto-insert direction markers
ay_bo: Justupaki chimpu irpiri uchantaña

source: Auto-revision
ay_bo: Justupaki uñakipawi

source: Automatically Detected
ay_bo: Justupaki katjata

source: Autorevision
ay_bo: Justupaki uñakipaña

source: Available Documents:
ay_bo: Qillqa-wayaqanaka apnaqañataki:

source: Available Languages:
ay_bo: Arunaka apnaqañataki:

source: Aymara (Central/Northern Bolivia)
ay_bo: Aymara

source: Aymara (Southern Bolivia)
ay_bo: Aymara (Sur de Bolivia)

source: Baltic, ISO-8859-4
ay_bo: Báltico, ISO-8859-4

source: Baltic, Windows Code Page 1257
ay_bo: Báltico, laphi chimputa Windows 1257

source: Basque
ay_bo: Vasco

source: Belarusian
ay_bo: Bielorruso

source: Belarusian, Latin
ay_bo: Bielorruso, Latín

source: Bengali
ay_bo: Bengalí

source: Black & White
ay_bo: Janq'umpi ch'iyarampi

source: Bold Italic
ay_bo: K'umt'ata ch'iyarita

source: Bosnian
ay_bo: Bosnio

source: Breton
ay_bo: Bretón

source: Build options: %s
ay_bo: Ajlliñanaka (compilar) mayacht'añataki: %s

source: Building Document:
ay_bo: Qillqa-wayaqa luraskiwa:

source: Bulgarian
ay_bo: Búlgaro

source: Cancel
ay_bo: Janiwa saña

source: Catalan
ay_bo: Catalán

source: Central European, ISO-8859-2
ay_bo: Centroeuropeo, ISO-8859-2

source: Central European, Macintosh
ay_bo: Centroeuropeo, Macintosh

source: Central European, Windows Code Page 1250
ay_bo: Centroeuropeo, laphi chimputa Windows 1250

source: Change Language when changing keyboard
ay_bo: Tiklaru (teclado) mayjt'ayasinxa, yaqha aruxa uskusirakiniwa

source: Chapter
ay_bo: Qillqa-jalja

source: Chapter Heading
ay_bo: Qillqa-jaljata p'iqipa

source: Chinese (Hong Kong)
ay_bo: Chino (Hong Kong)

source: Chinese (PRC)
ay_bo: Chino (PRC)

source: Chinese (Singapore)
ay_bo: Chino (Singapur)

source: Chinese (Taiwan)
ay_bo: Chino (Taiwán)

source: Chinese Simplified, EUC-CN (GB2312)
ay_bo: Chino simplificado, EUC-CN (GB2312)

source: Chinese Simplified, GB_2312-80
ay_bo: Chino simplificado, GB_2312-80

source: Chinese Simplified, HZ
ay_bo: Chino simplificado, HZ

source: Chinese Simplified, Windows Code Page 936
ay_bo: Chino simplificado, laphi chimputa Windows 936

source: Chinese Traditional, BIG5
ay_bo: Chino tradicional, BIG5

source: Chinese Traditional, BIG5-HKSCS
ay_bo: Chino tradicional, BIG5-HKSCS

source: Chinese Traditional, EUC-TW
ay_bo: Chino tradicional, EUC-TW

source: Chinese Traditional, Windows Code Page 950
ay_bo: Chino tradicional, laphi chimputa Windows 950

source: Choose document from the list:
ay_bo: Tantata mä qillqa-wayaqa ajllima:

source: Clear Background
ay_bo: Manqhata sami chhaqhtayaña

source: Clear Foreground
ay_bo: Jak'ankiri sami chhaqhtayaña

source: Clip Art
ay_bo: Jamuqanaka lip'iñataki

source: Clip Art could not be loaded.
ay_bo: Janiwa jamuqanaka lip'iñataki ullaña atkiti.

source: Close
ay_bo: Jist'antaña

source: Close &Without Saving
ay_bo: &Jani imasinxa jist'antaña

source: Collate
ay_bo: Mayikipachaña

source: Color
ay_bo: Sami

source: Compare
ay_bo: Kikipaña

source: Content:
ay_bo: Utjirinaka:

source: Contents 1
ay_bo: Mayiri utjirinaka

source: Contents 2
ay_bo: Payiri utjirinaka

source: Contents 3
ay_bo: Kimsiri utjirinaka

source: Contents 4
ay_bo: Pusiri utjirinaka

source: Contents Header
ay_bo: Utjirinakana p'iqipa

source: Copies:
ay_bo: Qillqaqatanaka:

source: Coptic
ay_bo: Copto

source: Corsican
ay_bo: Corso

source: Could not activate/load plugin
ay_bo: Janiwa jithitatayiri (extensión) naktayaña atkiti

source: Could not deactivate plugin
ay_bo: Janiwa jithitatayiri (extensión) jiwt'ayaña atkiti

source: Could not load the dictionary for the %s language
ay_bo: %s arutakixa janiwa arupirwa ullaña atkiti. No se pudo cargar el diccionario para este idioma.

source: Created
ay_bo: Lurata

source: Created:
ay_bo: Lurata:

source: Croatian
ay_bo: Croata

source: Croatian, Macintosh
ay_bo: Croata, Macintosh

source: Cyrillic, ISO-8859-5
ay_bo: Cirílico, ISO-8859-5

source: Cyrillic, KOI8-R
ay_bo: Cirílico, KOI8-R

source: Cyrillic, Macintosh
ay_bo: Cirílico, Macintosh

source: Cyrillic, Windows Code Page 1251
ay_bo: Cirílico, laphi chimputa Windows 1251

source: Czech
ay_bo: Checo

source: Danish
ay_bo: Danés

source: Dari
ay_bo: Darí

source: Deactivate all plugins
ay_bo: Taqpacha jithitatayirinaka (extensiones) jani naktayamti

source: Deactivate plugin
ay_bo: Jithitatayiri (extensión) jiwt'ayaña

source: Declare as XML (version 1.0)
ay_bo: XML (versión 1.0) ukjama saña

source: Default language:
ay_bo: Nayratpach ajllita aru:

source: Dhivehi
ay_bo: Divehi

source: Do you want to remove this icon from the toolbar?
ay_bo: Wak'a irnaqirinakata aka salta aparaña muntati? ¿Quiere quitar este icono de la barra de herramientas?

source: Document Comparison
ay_bo: Qillqa-wayaqanaka kikipawi

source: Document Details
ay_bo: Qillqa-wayaqata qhanachawipa

source: Document History
ay_bo: Qillqa-wayaqata amtawi

source: Document name:
ay_bo: Qillqa-wayaqana sutipa:

source: Documents compared
ay_bo: Qillqa-wayaqanaka kikipata

source: Dutch
ay_bo: Holandés

source: Editing time:
ay_bo: Askichaña pacha:

source: Effects:
ay_bo: Jamuqa unxtawinaka:

source: Embed (CSS) style sheet
ay_bo: Laphi kastanaka (CSS) uka apkataña

source: Embed Fonts
ay_bo: Qillqa kastanaka uka apkataña

source: Embed images in URLs (Base64-encoded)
ay_bo: Jamuqanaka apkataña URLs ukana (Base64 chimpuchata)

source: Encoding
ay_bo: Chimpuchawi

source: Encoding:
ay_bo: Chimpuchawi:

source: Endnote
ay_bo: &Tukuyawiru qillqalla

source: Endnote Reference
ay_bo: Tukuyawiru qillqallata wikuchiripa

source: Endnote Text
ay_bo: Tukuyawiru qillqallana qillqapa

source: English (Australia)
ay_bo: Inglés (Australia)

source: English (Canada)
ay_bo: Inglés (Canadá)

source: English (India)
ay_bo: Inglés (India)

source: English (Ireland)
ay_bo: Inglés (Irlanda)

source: English (New Zealand)
ay_bo: Inglés (Nueva Zelanda)

source: English (South Africa)
ay_bo: Inglés (Sudáfrica)

source: English (UK)
ay_bo: Inglés (Reino Unido)

source: English (US)
ay_bo: Inglés (Estados Unidos)

source: English, DOS/Windows Code Page 437
ay_bo: Inglés, laphi chimputa DOS/Windows 437

source: Enter Password
ay_bo: Jamasata aru uchantama

source: Estonian
ay_bo: Estonio

source: Export File
ay_bo: Wayaqa apsuyaña

source: Export as HTML 4.01
ay_bo: HTML 4.01jama apsuyaña

source: Export with PHP instructions
ay_bo: PHP yatichsuwinakampi apsuyaña

source: File
ay_bo: Wayaqa

source: File to record editing:
ay_bo: Wayaqa askichawi imañataki:

source: File to replay editing:
ay_bo: Wayaqa wasitatampi askichawxa lurañataki:

source: Finnish
ay_bo: Finlandés

source: Flemish
ay_bo: Flamenco

source: Footnote
ay_bo: Kayu laphina qillqalla

source: Footnote Reference
ay_bo: Kayu laphina qillqalla wikuchiripa

source: Footnote Text
ay_bo: Kayu laphi qillqallata qillqapa

source: French (Belgium)
ay_bo: Francés (Bélgica)

source: French (Canada)
ay_bo: Francés (Canadá)

source: French (France)
ay_bo: Francés (Francia)

source: French (Switzerland)
ay_bo: Francés (Suiza)

source: Frisian
ay_bo: Frisón

source: From:
ay_bo: Akata:

source: Fulah
ay_bo: Fula

source: Galician
ay_bo: Gallego

source: Georgian
ay_bo: Georgiano

source: Georgian, Academy
ay_bo: Georgiano, académico

source: Georgian, PS
ay_bo: Georgiano, PS

source: German (Austria)
ay_bo: Alemán (Austria)

source: German (Germany)
ay_bo: Alemán (Alemania)

source: German (Switzerland)
ay_bo: Alemán (Suiza)

source: Grayscale
ay_bo: Ch'ixi escala

source: Greek
ay_bo: Griego

source: Greek, ISO-8859-7
ay_bo: Griego, ISO-8859-7
