Repository: amosbatto/plurios-aymara
Catalog: aymara-oficial/abiword/aym-*-2.9.4-sin_elision.po
Languages: ay_bo

source: Copy hyperlink location
ay_bo: Jach'a-chinuta utjawipa qillqaqaña

source: Copy the Text Box to the clipboard
ay_bo: Portapapeles ukaru qillqa kajuna qillqaqaña

source: Copy the Text Box to the clipboard then remove it
ay_bo: Portapapeles ukaru qillqa kajuna qillqaqama, ukatxa chhaqhtayama

source: Copy the selection and put it on the Clipboard
ay_bo: Portapapeles ukaru ajllita qillqaqama

source: Could not open file %s for writing
ay_bo: Qillqañatakixa janiwa "%s" wayaqaxa jist'arañjamakanti. No se pudo abrir el archivo para escritura.

source: Could not open file %s.
ay_bo: Janiwa "%s" wayaqa jist'arañjamakanti. No se pudo abrir el archivo.

source: Could not write to file %s
ay_bo: «%s» wayaqanxa janiwa qillqañjamakanti. No se pudo escribir en el archivo.

source: Could not write to the file %s.
ay_bo: Janiwa «%s» wayaqana qillqañjamakanti. No se pudo escribir en el archivo.

source: Count the number of words in the document
ay_bo: Qillqa-wayaqana arunaka jakhu

source: Coverage
ay_bo: Qhapaña

source: Coverage:
ay_bo: Qhapaña:

source: Create New
ay_bo: Machaqa uñstayaña

source: Create Reference
ay_bo: Wikuchiri uñstayaña

source: Create Semantic Item
ay_bo: Semántico yä uka uñstayaña

source: Create a fax
ay_bo: Mä fax uñstayaña

source: Create a new Revision
ay_bo: Mä machaqa uñakipawi uñstayaña

source: Create a new blank document
ay_bo: Mä machaqa ch'usa qillqa-wayaqa uñstayaña

source: Create a new document
ay_bo: Mä machaqa qillqa-wayaqa uñstayaña

source: Create a new document from a template
ay_bo: Machaqa qillqa-wayaqa uñstayi mä uñacht'awi apnaqasina

source: Create a new document using a template
ay_bo: Machaqa qillqa-wayaqa uñstayi mä uñacht'awi apnaqasina

source: Create an empty document
ay_bo: Mä ch'usa qillqa-wayaqa uñstayi

source: Create and Modify Styles
ay_bo: Kastanaka uñstayãna / mayjaptayaña

source: Create new Contact Semantic Item
ay_bo: Semántico yäjama machaqa uñt'ata uñstayaña

source: Create new Contact Semantic Item by importing a vcard
ay_bo: vcard anqaxata apayasinxa itém semanticjama machaqa uñt'ata (contacto) uñstayaña

source: Create new Reference to existing Semantic Item
ay_bo: Utjiri semántico yä ukaru, machaqa wikuchiri uñstayaña

source: Create new Semantic Item
ay_bo: Machaqa semántico yä uñstayaña

source: Cu&t
ay_bo: K&huchuña

source: Current Date
ay_bo: Jichhüru

source: Current Font
ay_bo: Jichha qillqanaka

source: Current List Label
ay_bo: Jichha tantana sutipa

source: Current List Type
ay_bo: Jichha kasta chimpunaka

source: Current Selection is Empty
ay_bo: Jichha ajllitaxa ch'usawa

source: Current Settings
ay_bo: Jichha ajlliñanaka

source: Current Time
ay_bo: Jichha urasa

source: Cursor &blink
ay_bo: Cursor ukana &ch'irmjtapiripa

source: Custom
ay_bo: Jaqinkiri

source: Custom Dictionary:
ay_bo: Sapa maynita aru pirwa:

source: Customizable date/time
ay_bo: Sapa maynita uru/urasa

source: Customized List
ay_bo: Sapa maynita tanta

source: Cut
ay_bo: Khuchuña

source: Cut Embedded Object
ay_bo: Uchantata utjiri khuchuña

source: Cut Image
ay_bo: Jamuqa khuchuña

source: Cut Object
ay_bo: Utjiri khuchuña

source: Cut Text Box
ay_bo: Qillqa kajuna khuchuña

source: Cut the selection and put it on the Clipboard
ay_bo: Ajllita khuchu ukatsti portapapeles ukaru usku

source: D&irectional
ay_bo: Kawksaru&sa

source: DL Envelope
ay_bo: DL Sobre

source: Dashed List
ay_bo: Jisk'a siqimpi tanta

source: Dashed line
ay_bo: Sirqinakampi siqi

source: Dashes
ay_bo: Sirqinaka

source: Date
ay_bo: Uru jakhu

source: Date Last Changed
ay_bo: Qhipha askichata uru

source: Date and &Time
ay_bo: &Urumpi urasampi

source: Date and Time
ay_bo: Urumpi urasampi

source: Day # in the year
ay_bo: Marana uru jakhu

source: De&faults
ay_bo: Qalltatpacha &ajlliñanaka

source: Decimal
ay_bo: Tunkaqa

source: Decimal Tab
ay_bo: Tunkaqa jittayiri

source: Decrease indent
ay_bo: Jittata jisk'achaña

source: Default date representation
ay_bo: Qalltatpacha uskuta uru jakhu

source: Default page size
ay_bo: Laphixa qalltatpacha qawqch'asa

source: Default tab stops:
ay_bo: Qalltatpacha jittayirinaka:

source: Default to right-to-left direction of text
ay_bo: Kupita ch'iqaru qillqa uchaña nayrapacha ajllitjama

source: Define Main Properties
ay_bo: Nayriri utjirinaka uchaña

source: Define or apply style for the selection
ay_bo: Ajllitatakixa qhanstayaña jani ukasti uchantayaña uka kasta

source: Definition
ay_bo: Qhananchata

source: Delete
ay_bo: Chhaqhtayaña

source: Delete Cells
ay_bo: Uyunaka chhaqhtayaña

source: Delete Co&lumn
ay_bo: &Sayt'ata chhaqhtayaña

source: Delete Column
ay_bo: Sayt'ata chhaqhtayaña

source: Delete Embedded Object
ay_bo: Uchantata utjiri chhaqhtayaña

source: Delete Image
ay_bo: Jamuqa chhaqtayaña

source: Delete Object
ay_bo: Utjiri chhaqhtayaña

source: Delete Ro&w
ay_bo: Su&ka chhaqhtayaña

source: Delete Row
ay_bo: Suka chhaqhtayaña

source: Delete Tabl&e
ay_bo: Uyu uyu &chhaqhtayaña

source: Delete Table
ay_bo: Uyu uyu chhaqhtayaña

source: Delete Text Box
ay_bo: Kajuna qillqa chhaqtayaña

source: Delete annotation
ay_bo: Thiyana qillqalla chhaqtayaña

source: Delete column
ay_bo: Sayt'ata chhaqhtayaña

source: Delete hyperlink
ay_bo: Jach'a-chinu chhaqhtayaña

source: Delete row
ay_bo: Suka chhaqhtayaña

source: Delete the selection
ay_bo: Ajllita chhaqhtayaña

source: Delete this column from its table
ay_bo: Aka sayt'ata uyu uyumata chhaqhtayama

source: Delete this row from its table
ay_bo: Aka suka uyu uyumata chhaqtayama

source: Description
ay_bo: Uñt'ayawi

source: Description:
ay_bo: Uñt'ayawi:

source: Details
ay_bo: Juk'ampi yatiyawi

source: Diamond List
ay_bo: Qhispinakata tanta

source: Dictionaries
ay_bo: Aru pirwanaka

source: Different footer on facing pages
ay_bo: (En páginas carátulas) purapa uñkatasa laphinakana yaqha laphi kayu

source: Different footer on first page
ay_bo: Mayiri laphitaki yaqha laphi kayu

source: Different footer on last page
ay_bo: Qhipankiri laphitaki yaqha laphi kayu

source: Different header on facing pages
ay_bo: (En páginas carátulas) purapa uñkatasa laphinakana yaqha laphi p'iqi

source: Different header on first page
ay_bo: Mayïri laphitaki yaqha laphi p'iqi

source: Different header on last page
ay_bo: Qhipankiri laphitaki yaqha laphi p'iqi

source: Directly edit the RDF for the entire document...
ay_bo: Phuqhata qillqa-wayaqatakixa RDF askichaña...

source: Disable all formatting commands, except styles
ay_bo: Kastata utt'ayatanakaki apnaqama

source: Disassociate
ay_bo: Jararaña

source: Disassociate and apply default stylesheet
ay_bo: Jararaña, ukhamaraki qalltatpacha kasta laphi uchantaña

source: Display Credits
ay_bo: Luririnaka uñachayaña

source: Display Help Contents
ay_bo: Yanapa utjirinaka uñachayaña

source: Display Help Introduction
ay_bo: Yanapa qalltawi uñachayaña

source: Display non-printing characters
ay_bo: Jani liq'suñanakjamaxa uka qillqanaka uñachayaña

source: Display program information, version number, and copyright
ay_bo: Prugramata yatiyawimpi, jakhu uñjawimpi, kamachi uñstayirimpi uka uñacht'ayi

source: Display style:
ay_bo: Kasta uñjañataki:

source: Do you want to reset ignored words in all the documents?
ay_bo: Taqpacha qillqa-wayaqanakanxa jani yaqata arunaka mayampi uñjaña muntati? ¿Quieres reiniciar las palabras ignoradas en todos los documentos?

source: Do you want to reset ignored words in the current document?
ay_bo: Jichha qillqa-wayaqana, jani yaqata arunaka mayampi qalltaña muntati? ¿Quieres reiniciar las palabras ignoradas en el documento actual?

source: Document
ay_bo: Qillqa-wayaqa

source: Document Properties
ay_bo: Qillqa-wayaqata yatiyawinaka

source: Documents
ay_bo: Qillqa-wayaqanaka

source: Don't restart
ay_bo: Jani mayampi qalltaña

source: Dots
ay_bo: Ch'aqanaka

source: Dotted line
ay_bo: Siqi ch'aqanakampi

source: Double
ay_bo: Paypacha

source: Double Spacing
ay_bo: Payiri ch'usa

source: Double spacing
ay_bo: Payiri ch'usa

source: Dump RDF Objects
ay_bo: RDF yänaka apaqaña

source: Dump RDF related to Cursor Position
ay_bo: Wikuchiri jak'aru RDF ukanaka warantaña

source: Dump out information about RDF Objects
ay_bo: RDF yänakarxaru yatiyawi warantaña

source: Dump the raw RDF associated with the cursor position
ay_bo: (Cursor) pantalla-wikuchirxata RDF yatiyawi apaqaña

source: E&dit Semantic Items
ay_bo: Semánticos yänaka &askichaña

source: Edit Annotation
ay_bo: Thiyana qillqalla askichaña

source: Edit Equation
ay_bo: (Ecuacíon) jakhuwi-kikipaña uka askichaña

source: Edit Footer
ay_bo: Laphi kayu askichaña

source: Edit Header
ay_bo: Laphi p'iqi askichaña

source: Edit LaTeX Equation
ay_bo: LaTex jakhuwi-kikipaña (ecuación) askichaña

source: Edit RDF Triples
ay_bo: Kimsachata RDF askichaña

source: Edit RDF Triples associated with location
ay_bo: Kawkirusa sarañampi kimsachata RDF askichaña

source: Edit Semantic Items for location
ay_bo: Localizacióntaki semánticos yänaka askichaña

source: Edit annotation
ay_bo: Thiyana qillqalla askichaña

source: Edit document RDF
ay_bo: RDF qillqa-wayaqa askichaña

source: Edit hyperlink
ay_bo: (Hiper-enlace) jach'a-chinu askichaña

source: Edit text at the top or bottom of every page
ay_bo: Patxa tuqiru manqha tuqiru sapa laphina, ukana qillqata askichaña

source: Edit the Footer on the current page
ay_bo: Jichha laphinxa kayu askichaña

source: Edit the Header on the current page
ay_bo: Jichha laphinxa p'iqi askichaña

source: Edit this Semantic Item
ay_bo: Aka semántico yä askichaña

source: Embedded
ay_bo: Uchantata

source: Enable F&ormatting Tools
ay_bo: &Irnaqawinaka utt'awi uka naktayama

source: Enable Smooth Scrolling
ay_bo: Quña sarnaqiri uka naktayama

source: Enable shading
ay_bo: Ch'iwjata naktayaña

source: Enable smart (curly) quotes
ay_bo: K’umuptata siwa chimpunaka naktayaña

source: Endnote anchor
ay_bo: Tukuyawiru qillqallana chimpuri

source: Endnote reference
ay_bo: Tukuyawiru qillqallana wikuchiripa

source: Endnote style:
ay_bo: Tukuyawiru qillqallana kastapa:

source: Endnotes
ay_bo: Tukuyawiru qillqanaka

source: Envelope 6x9
ay_bo: Papil k'iluta (sobre) 6x9

source: Envelope No10
ay_bo: Papil k'iluta (sobre) No10

source: Equation
ay_bo: Jakhuwi-kikipaña

source: Error calculating value!
ay_bo: Jani wali, walura tantiytaskaña! ¡Error calculando valor!

source: Error executing script %s
ay_bo: Pantjata «%s» script lurasinwa. Error ejecutando el script.

source: Error while attempting to save %s: could not construct exporter
ay_bo: «%s» Pantjawiwa utji imaña munkayatanxa ukha: janiwa apsuriri utt'ayañjamakanti. Error al intentar guardar el archivo: no se pudo construir el exportador.

source: Error while attempting to save %s: invalid name
ay_bo: Pantjawiwa utji «%s» imaña munkayatanxa ukha: Qipina sutipa janiwa walikiti. Error al intentar guardar el archivo: nombre inválido.

source: Events:
ay_bo: Eventos:

source: Ex. script
ay_bo: Scriptta lurt'jaña

source: Example:
ay_bo: Akhama:

source: Execute Query
ay_bo: Thaqhawi lurayaña

source: Execute SPARQL on document RDF
ay_bo: RDF qillqa-wayaqana SPARQL lurayaña

source: Execute a SPARQL Query on all document RDF...
ay_bo: Taqpacha qillqa-wayaqa RDF ukana SPARQL luriyi...

source: Execute helper scripts
ay_bo: Scriptsta yanapirinaka lurt'jaña

source: Execute script
ay_bo: Scriptta lurt'jaña

source: Existing revisions:
ay_bo: Utjiri uñakipawinaka:

source: Export Semantic Items
ay_bo: Semánticos yänaka apsuyaña

source: Extra
ay_bo: Yapa

source: Extra Parameters:
ay_bo: Yapata yatiyawinaka:

source: Extra Toolbar
ay_bo: Yaqha wak'a irnaqañataki

source: F&ile
ay_bo: &Wayaqa

source: F&ormat
ay_bo: &Utt'ayaña

source: F&ull Screen
ay_bo: &Uñachayiri phuqhachata

source: Fi&nd what:
ay_bo: &Thaqhaña:

source: Field Name:
ay_bo: Qillqaña-uyuna sutipa:

source: File %s is not of a currently supported file type
ay_bo: Jichha wayaqaxa %s janiwa mä wayaqa kasta iyawa satakiti. Este archivo no es un tipo de archivo actualmente soportado.

source: File %s is not of the type it claims to be
ay_bo: Wayaqaxa %s janiwa uka kastakiti. El archivo no es del tipo que dice ser.

source: File %s is of unknown type
ay_bo: «%s» wayaqaxa janiwa uñt'atakiti. El archivo es de tipo desconocido.

source: File %s not found
ay_bo: Uka «%s» wayaqaxa janiwa jiqhatatakiti. El archivo no se ha encontrado.

source: File Name
ay_bo: Wayaqana sutipa

source: Fill style:
ay_bo: Phuqhata kasta:

source: Find
ay_bo: Thaqhaña

source: Find &next revision
ay_bo: &Yaqha uñakipawi thaqtaña

source: Find &previous revision
ay_bo: &Nayra uñakipawi thaqtaña

source: Find by Relation
ay_bo: Kikipjama jikiña

source: Find next visible revision in the document
ay_bo: Qillqa-wayaqanxa jutiri qhana uñakipawi thaqtaña

source: Find previous visible revision in the document
ay_bo: Qillqa-wayaqanxa nayriri qhana uñakipawi thaqtaña

source: Find the specified text
ay_bo: Uka qillqa thaqtaña

source: First Line Indent [%s]
ay_bo: Francesa jittawi [%s]

source: First line
ay_bo: Mayïri siqi

source: Fixed column size:
ay_bo: Sayt'ata tansa:

source: Fold below level 1
ay_bo: Mayiri t'aqata manqhaxa tuqita sukt'hapiña

source: Fold below level 2
ay_bo: Payiri t'aqata manqhaxa tuqita sukt'hapiña

source: Fold below level 3
ay_bo: Kimsiri t'aqata manqhaxa tuqita sukt'hapiña

source: Fold below level 4
ay_bo: Pusiri t'aqata manqhaxa tuqita sukt'hapiña

source: Following Paragraph Following Paragraph Following Paragraph Following Paragraph Following Paragraph Following Paragraph Following Paragraph
ay_bo: Jutiri qillqa t'aqa, Jutiri qillqa t'aqa, Jutiri qillqa t'aqa, Jutiri qillqa t'aqa, Jutiri qillqa t'aqa, Jutiri qillqa t'aqa

source: Font
ay_bo: Qillqa kasta

source: Font Choose
ay_bo: Qillqa kasta ajlliña

source: Font Size
ay_bo: Qillqa tansa

source: Font choose
ay_bo: Qillqa kasta ajlliña

source: Font color
ay_bo: Qillqa sami

source: Font...
ay_bo: Qillqa kasta...

source: Font:
ay_bo: Qillqa kasta:

source: Foot&note
ay_bo: &Laphi kayu qillqalla

source: Footer
ay_bo: Laphi kayu

source: Footer Properties
ay_bo: Laphi kayuta uñtatanaka

source: Footer [%s]
ay_bo: Laphi kayu [%s]

source: Footnote anchor
ay_bo: Laphi kayu qillqalla chimpuri

source: Footnote reference
ay_bo: Laphi kayu qillqalla wikuchiri

source: Footnote style:
ay_bo: Laphi kayu qillqallata kastapa:

source: Footnotes
ay_bo: Laphi kayu qillqallanaka

source: Footnotes and &Endnotes
ay_bo: &Laphi kayu / tukuyawiru qillqallanaka

source: Force LTR direction of text
ay_bo: Qillqa ch'iqata-->kupiru ch'amtaña

source: Force RTL direction of text
ay_bo: Qillqa kupita-->ch'iqaru ch'amtaña

source: Force left-to-right direction of text
ay_bo: Qillqa ch'iqata-->kupiru ch'amtaña

source: Force right-to-left direction of text
ay_bo: Qillqa kupita-->ch'iqaru ch'amtaña

source: Force text LTR
ay_bo: Qillqa ch'iqata-->kupiru ch'amt'aña

source: Force text RTL
ay_bo: Qillqa kupita-->ch'iqaru ch'amtaña

source: Format
ay_bo: Utt'ayaña

source: Format Embedded Object
ay_bo: Uchantata utjiri utt'ayaña

source: Format Footnotes and Endnotes
ay_bo: Laphi kayu / tukuyawiru qillqanaka utt'ayaña

source: Format Header/Footers
ay_bo: Laphi p'iqi/kayu utt'ayaña

source: Format Ob&ject
ay_bo: &Utjiri utt'ayaña

source: Format Painter
ay_bo: Samichiri (brocha) utt'ayaña

source: Format Table
ay_bo: Uyu uyu utt'ayaña

source: Format Table of Contents
ay_bo: Utjirinaka tanta utt'ayaña

source: Format Text Box
ay_bo: Kajuna qillqata utt'awipa

source: Format Toolbar
ay_bo: Wak'a irnaqañanaka utt'awipa

source: Format this image
ay_bo: Aka jamuqaru utt'ayama

source: Format your document using styles
ay_bo: Kastanakampi qillqa-wayaqa utt'ayaña

source: Format:
ay_bo: Utt'ayawi:

source: From File (.xml, .mathml)
ay_bo: Wayaqata (.xml, .mathml)

source: From LaTeX
ay_bo: LaTeX ukata

source: Full Screen
ay_bo: Phuqhpacha pantalla

source: General
ay_bo: Taqpacha

source: Go To
ay_bo: Kawkiru saraña

source: Go To &What:
ay_bo: &Kawkiru saraña:

source: Go to
ay_bo: Ukaru saraña

source: H&as label
ay_bo: &Uñt'a sutiniwa

source: H&eading text:
ay_bo: &Laphi p'iqina qillqapa:

source: Hand List
ay_bo: Amparanakata tanta

source: Hanging
ay_bo: Warkhuskana

source: Header
ay_bo: Laphi p'iqi

source: Header Properties
ay_bo: Laphi p'iqin utjiripa

source: Header [%s]
ay_bo: Laphi p'iqi [%s]

source: Headers and Footers can only be created and edited while in Print View Mode. To enter this mode choose View then Print Layout from the Menus. Would you like to enter Print Layout mode right now?
ay_bo: Laphi p'iqinaka ukhamaraki laphi kayunakaxa uñstaspawa ukhamaraki askichasispawa Uñjaña > Laphi Liq'suña Utt'ayawi (Diseño de impresión) ukana. Laphi Liq'suña Utt'ayawi ukaru jichhaxa mantaña muntati? Las cabeceras y pies de página, sólo puede crearse y editarse en modo de Ver > Diseño de Impresión. ¿Quieres entrar el modo Diseño de Impresión ahora?

source: Heading Styles
ay_bo: Laphi p'iqinakana kastanakapa

source: Heading style:
ay_bo: Laphi p'iqin kastapa:

source: Heart List
ay_bo: Chuymanaka tanta

source: Hebrew List
ay_bo: Hebrea tanta

source: Help
ay_bo: Yanapa

source: Help &Contents
ay_bo: Yanapata &utjirinaka

source: Help &Introduction
ay_bo: &Yanapa qallantaña

source: Hide
ay_bo: Imantaña

source: Hide &spelling errors in the document
ay_bo: &Jani wali qillqatanaka qillqa-wayaqana imantaña

source: Hide text below List Levels
ay_bo: Manqhaxa tanta t'aqanaka qillqa imantaña

source: Highlight
ay_bo: Qhanstaña

source: Highlight RDF
ay_bo: RDF qhanstaña

source: Highlight areas of the document with RDF associated
ay_bo: Qillqa-wayaqana mä jisk'anaka mayachata RDF ukampi qhanstaña

source: I&gnore All
ay_bo: T&aqpacha jani uñjaña

source: I&ndent:
ay_bo: &Jittata:

source: Icons
ay_bo: Saltanaka

source: Ignore
ay_bo: Jani yaqaña

source: Ignore Words
ay_bo: Jani yaqata arunaka

source: Ignore all occurrences of this word in the document
ay_bo: Qillqa-wayaqana taqpacha uñstirinaka aka aruta jani yaqaña

source: Ignored words:
ay_bo: Jani yaqata arunaka:

source: Image For Background
ay_bo: Manqhataki jamuqa

source: Implies List
ay_bo: Pä siqi mich’impi tanta

source: Import style definitions from a document
ay_bo: Kasta qhananchata, mä qillqa-wayaqata apaniña

source: In Use
ay_bo: Apnaqasiwa

source: Incorrect Password
ay_bo: Jani wali suti imata

source: Increase indent
ay_bo: Jittata yapantaña

source: Indentation
ay_bo: Jittawi

source: Indents and Spacing
ay_bo: &Jittata ukhamaraki jithintata

source: Initial Caps
ay_bo: Purpacha qillqa jach'aptayatata jaytjaña

source: Initial Endnote value:
ay_bo: Tukuyawiru qillqallana qalltatpacha walurapa (valor):

source: Initial Footnote value:
ay_bo: Kayu laphina qillqalla qalltatpacha walurapa:

source: Inner (single) quote style:
ay_bo: Estilo de comillas interior (simples):

source: Insert
ay_bo: Uchantaña

source: Insert &Columns
ay_bo: &Sayt'atanaka uchantaña

source: Insert &Rows
ay_bo: Su&kanaka uchantaña

source: Insert &Table
ay_bo: &Uyu uyu uchantaña

source: Insert Bookmark
ay_bo: Chimpuri uchantaña

source: Insert Break
ay_bo: T'aqjata uchantaña

source: Insert Cells
ay_bo: Uyunaka uchantaña

source: Insert Clipboard contents
ay_bo: Portapapeles ukata utjirinaka uchantaña

source: Insert Date and Time
ay_bo: Urumpi urasampi uka uchantaña

source: Insert Equation
ay_bo: Jakhuwi-kikipaña uchantaña

source: Insert Equation from a LaTeX expression
ay_bo: LaTeX arst'awi ukata jakhuwi-kikipaña uchantaña

source: Insert Field
ay_bo: Qillqañ-uyu uchantaña

source: Insert Hyperlink
ay_bo: Jach'a-chinu uchantaña

source: Insert Image
ay_bo: Jamuqa uchantaña

source: Insert Mail Merge Field
ay_bo: Chaski kisantañataki qillqaña-uyu uchantaña

source: Insert MathML from a file
ay_bo: Wayaqata MathML uchantaña

source: Insert RDF Link
ay_bo: RDF chinu uchantaña

source: Insert RDF link...
ay_bo: RDF chinu uchantaña...

source: Insert Reference
ay_bo: Wikuchiri uchantaña

source: Insert Reference to Semantic Item
ay_bo: Semántico yäruxa wikuchiri uchataña

source: Insert Table
ay_bo: Uyu uyu uchantaña

source: Insert a Footer
ay_bo: Mä laphi kayu uchantaña

source: Insert a Header
ay_bo: Mä laphi p'iqi uchantaña

source: Insert a Table of Contents based on Headings
ay_bo: Laphi p'iqinakjama mä utjirinaka tanta (índice) uchantaña

source: Insert a Text Box
ay_bo: Mä kajuna qillqa uka uchantaña

source: Insert a bookmark into the document
ay_bo: Mä chimpuri qillqa-wayaqaru uchantaña

source: Insert a calculated field
ay_bo: Mä jakhuwi uyu uchantaña

source: Insert a column to the left
ay_bo: Ch'iqa tuqiru mä sayt'ata uchantaña

source: Insert a column to the right
ay_bo: Kupi tuqiru mä sayt'ata uchantaña

source: Insert a footnote
ay_bo: Kayu laphina qillqalla uchantaña

source: Insert a hyperlink into the document
ay_bo: Mä jach'a-chinu qillqa-wayaqaru uchantaña

source: Insert a mail merge field
ay_bo: Chaski kisantañataki qillqaña-uyu uchantaña

source: Insert a new table into your document
ay_bo: Qillqa-wayaqana mä machaqa uyu uyu uchantaña

source: Insert a page, column, or section break
ay_bo: Mä laphi, mä sayt'ata jani ukasti mä jalja t'aqaña uchantaña

source: Insert a row above
ay_bo: Mä suka patxa tuqiru uchantaña

source: Insert a row below
ay_bo: Mä suka manqha tuqiru uchantaña

source: Insert a symbol or other special character
ay_bo: Mä chimpu ukhamaraki mä qillqata uchantaña

source: Insert an annotation
ay_bo: Thiyana qillqalla uchantaña

source: Insert an automatically-updated page number
ay_bo: Mä laphi jakhu uchantaña, ukaxa justupaki jichhakiptayiriwa

source: Insert an endnote
ay_bo: Tukuyawiru qillqalla uka uchantaña

source: Insert an image into the document
ay_bo: Qillqa-wayaqaru mä jamuqa uchantaña

source: Insert bookmark
ay_bo: Mä chimpuri uchantaña

source: Insert clipart
ay_bo: Mä qamuqa uchantaña

source: Insert hyperlink
ay_bo: Jach'a-chinu uchantaña

source: Insert left-to-right direction marker (LRM)
ay_bo: Mä chimpu ch'iqata kupiru uka uchantama

source: Insert right-to-left direction marker (RLM)
ay_bo: Mä chimpu kupita ch'iqaru uka uchantaña

source: Insert symbol
ay_bo: Chimpu uchantaña

source: Insert table
ay_bo: Uyu uyu uchantaña

source: Insert the Sum of a Table Column
ay_bo: Mä sayt'ata jakhthapiwi uka uchantaña

source: Insert the Sum of a Table Row
ay_bo: Mä sukata jakhthapita uka uchantaña

source: Insert the contents of another file
ay_bo: Yaqha wayaqata utjawipa uka uchantaña

source: Interact with RDF
ay_bo: RDF ukampi lurapayaña

source: Italic
ay_bo: K'umtata

source: Jump to annotation
ay_bo: Thiyana qillqallaru saraña

source: Jump to hyperlink
ay_bo: Jach'a-chinuru saraña

source: Justified
ay_bo: Purapt'ayata

source: Justify
ay_bo: Purapt'ayaña

source: Justify paragraph
ay_bo: Qillqa t'aqa purapt'ayaña

source: Justify the paragraph
ay_bo: Qillqa t'aqa purapt'ayaña

source: Kevins Test
ay_bo: Kevinta yanant'ata

source: Keywords
ay_bo: Wakisiri arunaka

source: Keywords:
ay_bo: Wakisiri arunaka:

source: LaTeX Equation
ay_bo: LaTeX jakhuwi-kikipaña (ecuación)

source: LaTeX Equation:
ay_bo: LaTeX jakhuwi-kikipaña (ecuación):

source: Label Align:
ay_bo: Unt'a suti siqichawi:

source: Language
ay_bo: Aru

source: Language settings
ay_bo: Aruta ajlliñanaka

source: Language(s)
ay_bo: Aru(naka)

source: Language(s):
ay_bo: Aru(naka):

source: Layout
ay_bo: Sapa mayaru churawi

source: Leader:
ay_bo: Uñt'añataki:

source: Left
ay_bo: Ch'iqa

source: Left Indent [%s]
ay_bo: Ch'iqaru jittawi [%s]

source: Left Indent [%s] First Line Indent [%s]
ay_bo: Ch'iqaru jittawi [%s] Nayriri siqi jittawi [%s]

source: Left Margin [%s]
ay_bo: Ch'iqa thiya [%s]

source: Left Tab
ay_bo: Ch'iqa jittayiri

source: Left alignment
ay_bo: Ch'iqaru siqichawi

source: Left-align the paragraph
ay_bo: Ch'iqaxaru qillqa t'aqa siqichaña

source: Legal
ay_bo: Oficio

source: Letter
ay_bo: Carta

source: Level 1
ay_bo: Maya t'aqa

source: Level 2
ay_bo: Paya t'aqa
