Repository: amosbatto/plurios-aymara
Catalog: aymara-oficial/abiword/aym-*-2.9.4-sin_elision.po
Languages: ay_bo

source: - Reserved. You cannot use this name. Choose Another
ay_bo: - Aka sutimpi suticht'ataxiwa. Yaqha suntimpi suticht'ama. - Reservado. No puede usar este nombre. Elija otro.

source: Auto Update
ay_bo: Justupaki jichhakiptaña

source: # Insert your SPARQL query here # Results are shown below.
ay_bo: # Inserte su consulta SPARQL aquí # Los resultados se muestran a continuación.

source: % of normal size
ay_bo: % jisk'a/jach'aptayaña

source: %s not implemented yet. If you are a programmer, feel free to add code in %s, line %d and mail patches to: abiword-dev@abisource.com Otherwise, please be patient.
ay_bo: %s Janirakiwa uchantatakiti. Jumatixa chimpu-wakichiritaxa, kunjamsa muntaxa, %s wayaqana, %d siqina, chimpu yapxatama, ukatxa yatayawinaka apayama akaru: abiword-dev@abisource.com Jani kasu utjipan, suyt'ama ampi. Esto todavía no está implementado. Si usted es un programador, siéntase libre para añadir código en archivo X, línea X y enviar parches a: abiword-dev@abisource.com En otro caso, tenga paciencia.

source: &About %s
ay_bo: %s uk&xata

source: &Accept revision
ay_bo: &Uñakipawiru iyawa saña

source: &Add
ay_bo: &Yapaña

source: &Adjust to:
ay_bo: &Jiythapiña akaru:

source: &Align
ay_bo: &Tuqiru siqichawi

source: &All
ay_bo: &Taqi

source: &Annotations
ay_bo: &Thiyana qillqallanaka

source: &Apply
ay_bo: &Uchaña

source: &At:
ay_bo: &Ukana:

source: &Auto Spellcheck
ay_bo: &Justupaki qillqa-askichaña

source: &Autofit Table
ay_bo: &Justupaki uyu uyu jitt'ayaña

source: &Automatically save this Scheme
ay_bo: &Justupaki aka ajlliñanaka imaña

source: &Before:
ay_bo: &Nayrïri:

source: &Bold
ay_bo: &Ch'iyarita

source: &Borders and Shading
ay_bo: &Thiyanaka ukhamaraki ch'iwjatanaka

source: &Bottom:
ay_bo: &Manqha:

source: &Break
ay_bo: &T'aqjata

source: &Cell
ay_bo: &Uyu

source: &Cells
ay_bo: &Uyunaka

source: &Center
ay_bo: &Taypi

source: &Change
ay_bo: &Turkaña

source: &Clip Art
ay_bo: J&amuqanaka lip'iñataki

source: &Close
ay_bo: Jist'a&ntaña

source: &Column
ay_bo: &Sayt'ata

source: &Column break
ay_bo: &Sayt'ata t'aqjaña

source: &Columns
ay_bo: S&ayt'atanaka

source: &Compare documents
ay_bo: &Q'illqa-wayaqanaka kikipaña

source: &Copy
ay_bo: &Qillqaqaña

source: &Create and Modify Styles
ay_bo: Kastanaka &uñstayaña / mayjaptayaña

source: &Current Preferences Scheme
ay_bo: &Taqpacha jichha ajllitanaka

source: &Delete
ay_bo: &Chhaqhtayaña

source: &Delete annotation
ay_bo: Thiyana qillqalla &chhaqhtayaña

source: &Delete hyperlink
ay_bo: &Jach'a-chinu chhaqhtayaña

source: &Dictionary...
ay_bo: &Arupirwa...

source: &Direction Marker
ay_bo: C&h'iqaru / kupiru chimpuri

source: &Document
ay_bo: &Qillqa-wayaqa

source: &Document History
ay_bo: &Qillqa-wayaqata amtapa

source: &Documents
ay_bo: &Qillqa-wayaqanaka

source: &Don't hyphenate
ay_bo: &Janiwa jisk'a siqinaka (guiones) uchantañakiti

source: &Edit
ay_bo: &Askichaña

source: &Edit RDF
ay_bo: &RDF askichaña

source: &Edit annotation
ay_bo: &Thiyana qillqalla askichaña

source: &Edit hyperlink
ay_bo: &Jach'a-chinu askichaña

source: &Enable overwrite mode toggle
ay_bo: Qillq&xataru uka naktayaña

source: &Endnote
ay_bo: &Tukuyawiru qillqalla

source: &Even page
ay_bo: &Parisa laphi

source: &Field
ay_bo: Qillqaña-&uyu

source: &Fields
ay_bo: Qillqaña-&uyunaka

source: &Fields:
ay_bo: Qillqaña-&uyunaka:

source: &File
ay_bo: &Wayaqa

source: &File extension:
ay_bo: &Wayaqan wich'inkapa:

source: &Find
ay_bo: Th&aqhaña

source: &Find Next
ay_bo: &Jutiri thaqaña

source: &Font
ay_bo: &Kasta qillqa

source: &Footer:
ay_bo: &Kayu laphina:

source: &Format
ay_bo: &Utt'awi

source: &Go To
ay_bo: &Ukaru saraña

source: &Has Heading
ay_bo: &Laphi p'iqiniwa

source: &Header and Footer
ay_bo: &Laphina p'iqi ukhamaraki laphina kayu

source: &Header/Footers
ay_bo: &Laphina p'iqi/kayunaka

source: &Header:
ay_bo: &Laphina p'iqi:

source: &Height:
ay_bo: &Sayt'ataruxa qawqhch'asa:

source: &Help
ay_bo: &Yanapiri

source: &Hidden Text
ay_bo: &Imantata qillqa

source: &Highlight misspelled words
ay_bo: &Jani suma qillqata arunaka qhanstayaña

source: &Hyperlink
ay_bo: &Jach'a-chinu

source: &Ignore
ay_bo: &Jani uñjaña

source: &Ignore All
ay_bo: &Taqpacha jani uñjaña

source: &Image
ay_bo: &Jamuqa

source: &Import Styles
ay_bo: &Kastanaka apayaniña

source: &In web browser
ay_bo: &Tuyurina web

source: &Inherit label
ay_bo: &Uñt'a suti katuqi

source: &Insert
ay_bo: &Uchantaña

source: &Interval:
ay_bo: &Suyt'awi:

source: &Italic
ay_bo: &K'umtata

source: &Jump to annotation
ay_bo: Thiyana qillqallaru saraña

source: &Jump to hyperlink
ay_bo: &Chinuru saraña

source: &Justify
ay_bo: &Jithitataña

source: &Keep lines together
ay_bo: &Taqpacha mayacht'ata siqinaka

source: &LRM
ay_bo: &Ch'iqata->kupiru chimpuri

source: &Landscape
ay_bo: &Winkt'ata

source: &Language
ay_bo: &Aru

source: &Left
ay_bo: &Ch'iqa

source: &Left-to-right text
ay_bo: &Ch'iqa->kupi qillqa

source: &Left:
ay_bo: &Ch'iqa:

source: &Lock layout
ay_bo: Jark'akañawa jani &mayjt'ayasiñapataki

source: &Mail Merge
ay_bo: Kisantaña &chaski

source: &Mail Merge Field
ay_bo: Qillqaña-uyu chaskinaka kisantañataki

source: &Maintain Full History
ay_bo: &Phuqata amtañanaka imaña

source: &Match case
ay_bo: &Jisk'a/jach'a qillqanaka uka kikipaña

source: &Merge Cells
ay_bo: Uyunaka &kisantaña

source: &More Documents
ay_bo: &Juk'ampi qillqa-wayaqanaka

source: &Name:
ay_bo: &Suti:

source: &New
ay_bo: &Machaqa

source: &New Window
ay_bo: &Machaqa wintana

source: &New using Template
ay_bo: M&achaqa uñacht'awimpi

source: &Next page
ay_bo: J&utiri laphi

source: &Normal Layout
ay_bo: &Aliqa utt'ayata

source: &Number:
ay_bo: &Jakhu:

source: &Numbering type:
ay_bo: &Jakhunakana kasta:

source: &Odd page
ay_bo: C&h'ulla laphi

source: &Open
ay_bo: &Jist'araña

source: &Open File
ay_bo: &Wayaqa jist'araña

source: &Overline
ay_bo: &Patana siqi

source: &Page Width
ay_bo: &Thuru laphi

source: &Page break
ay_bo: &Laphi t'aqjaña

source: &Page numbering:
ay_bo: &Laphi jakhunaka:

source: &Paragraph
ay_bo: Qillqa &t'aqa

source: &Paste
ay_bo: &Lip'iña

source: &Picture
ay_bo: &Jamuqa

source: &Plugins
ay_bo: &Jithitatayirinaka

source: &Portrait
ay_bo: &Sayt'ata

source: &Print
ay_bo: &Laphi liq'suña

source: &Print Layout
ay_bo: &Laphi liq'suña utt'ayawi

source: &Purge History
ay_bo: &Amtañanaka chhaqhtayaña

source: &Query RDF
ay_bo: &RDF jiskht'awi

source: &Quit
ay_bo: Mi&stuña

source: &RLM
ay_bo: &Kupita->ch'iqaru chimpuri

source: &Redo
ay_bo: &Wasitata luraña

source: &Reject revision
ay_bo: &Uñakipawiru jani saña

source: &Replace
ay_bo: &Turkantaña

source: &Reset
ay_bo: &Kutikipayaña

source: &Reset to default layout
ay_bo: Qalltapacha &utt'awiru kutikipayaña

source: &Revisions
ay_bo: &Uñakipawinaka

source: &Right
ay_bo: &Kupi

source: &Right-to-left text
ay_bo: &Kupi-->ch'iqa qillqa

source: &Right:
ay_bo: &Kupi:

source: &Row
ay_bo: &Suka

source: &Ruler
ay_bo: &Tupuyiri

source: &Save
ay_bo: &Imaña

source: &Save Image As
ay_bo: Mayja sutimpi jamuqa imaña

source: &Save web page
ay_bo: &Laphi webjama imaña

source: &Search for Help
ay_bo: Yanapawina &thaqhaña

source: &Select
ay_bo: &Ajlliña

source: &Select revision
ay_bo: &Uñakipawi ajlliña

source: &Show History
ay_bo: &Amta uñachayaña

source: &Show Status Bar
ay_bo: &Yatiyawi wak'a uñachayaña

source: &Show annotations
ay_bo: &Thiyana qillqallanaka uñachayaña

source: &Special:
ay_bo: &Mayja:

source: &Spelling
ay_bo: &Suwa qillqawi

source: &Start at:
ay_bo: &Kawkina qalltaña:

source: &Status bar
ay_bo: &Wak'a yatiñataki

source: &Subscript
ay_bo: &Manqhaxa qillqa

source: &Suppress line numbers
ay_bo: Janiwa &siqi jakhunaka uñachayañakiti

source: &Tab leader:
ay_bo: &Tayka jittayiri:

source: &Table
ay_bo: &Uyu uyu

source: &Tabs
ay_bo: &Jittayirinaka

source: &Tabs...
ay_bo: &Jittayirinaka...

source: &Toolbars
ay_bo: &Wak'anaka irnaqañataki

source: &Tools
ay_bo: &Irnaqañataki

source: &Top:
ay_bo: &Patxana:

source: &Triple
ay_bo: &Kimsacha

source: &Types
ay_bo: &Kastanaka

source: &Types:
ay_bo: &Qillqa kastanaka:

source: &Underline
ay_bo: &Siqirata

source: &Undo
ay_bo: &Jarartaña

source: &Units:
ay_bo: &Tupuñataki t'aqanaka:

source: &View
ay_bo: &Uñjaña

source: &Web Layout
ay_bo: &Web utt'ayata

source: &Whole Page
ay_bo: &Phuqhata laphi

source: &Whole word
ay_bo: &Phuqhata aru

source: &Widow/Orphan control
ay_bo: &Lluchhu siqi uñjiri

source: &Width:
ay_bo: &Winkt'ataru qawqch'asa:

source: &Word Count
ay_bo: Arunaka jak&huña

source: &Zoom
ay_bo: &Jach'aptayawi

source: (All revisions visible)
ay_bo: (Taqpacha uñakipata uñjaña)

source: (no spelling suggestions)
ay_bo: (Janiwa askichawinakaxa utjkiti)

source: (none)
ay_bo: (Ni kuna)

source: 1 Column
ay_bo: 1 Sayt'ata

source: 1.5 Spacing
ay_bo: 1.5ru jayachata

source: 1.5 lines
ay_bo: 1.5 siqinaka

source: 1.5 spacing
ay_bo: 1.5ru siqichata

source: 12 pt before
ay_bo: 12 pt nayra

source: 2 Columns
ay_bo: 2 Sayt'atanaka

source: 3 Columns
ay_bo: 3 Sayt'atanaka

source: << Prev
ay_bo: << Nayraqata

source: A fatal error has just occurred. AbiWord is going to shutdown. The current document has been saved to disc with a ".saved" extension.
ay_bo: Mä pantjawiwa utjatayna. AbiWord uka jist'antasiniwa. Jichha qillqa-wayaqaxa pirwana imataxiwa ukana «.saved». Acaba de ocurrir un error fatal. AbiWord va a cerrarse. El documento actual ha sido guardado al disco con una extensión «.saved».

source: A&lways suggest corrections
ay_bo: &Sañapiniwa askichawinaka

source: AbiWord cannot open %s. It appears to be an invalid document.
ay_bo: Jani AbiWord «%s» jist'araña yatkiti. Uka wayaqaxa janiwa waljamakiti. AbiWord no puede abrir el archivo. Parece que es un documento inválido.

source: AbiWord has finished its search of the document and has made %d replacements.
ay_bo: AbiWord qillqa-wayaqana thaqhaña tukuyiwa, ukatsti %d turkantarakiwa. AbiWord ha terminado su búsqueda en el documento y ha efectuado reemplazos.

source: AbiWord has finished searching the document.
ay_bo: AbiWord tukuyiwa qillqa-wayaqana thaqhaña. AbiWord ha terminado de buscar en el documento.

source: AbiWord is designed for a newer version of the system file COMCTL32.DLL than the one currently on your system. (COMCTL32.DLL version 4.72 or newer) A solution to this problem is explained in the FAQ on the AbiSource web site http://www.abisource.com You can use the program, but the toolbar may be missing.
ay_bo: AbiWord luratawa mä juk'ampi machaqa wayaqataki COMCTL32.DLL Antisa utxkixa jach'a tantiytiripana. (COMCTL32.DLL uñjawi 4.72 juk'ampi machaqa) Mä askicht'aña utjiwa aka FAQna laphi web ukana AbiWordta http://www.abisource.com Kamachiwa apnaqasmawa, ukampirusa apnaqañataki wak'a janiwa uñkaspati. AbiWord está diseñado para una versión más nueva del archivo de sistema COMCTL32.DLL que la que está actualmente en su sistema. (COMCTL32.DLL versión 4.72 o más nueva) Una solución a este problema se explica en el FAQ del sitio web de AbiWord http://www.abisource.com Puede usar el programa, pero la barra de herramientas podría no aparecer.

source: AbiWord needs the file %s.dll Please download and install it from http://www.microsoft.com/en-us/download/details.aspx?id=4237
ay_bo: AbiWord aka %s.dll muniwa. Apaqt'ayama ukata uchantama akata http://www.microsoft.com/en-us/download/details.aspx?id=4237 AbiWord necesita el archivo X.dll Por favor, descárguelo e instálelo desde http://www.microsoft.com/en-us/download/details.aspx?id=4237

source: About G&NOME Office
ay_bo: &GNOME Office ukxata

source: About the GNOME Office project
ay_bo: GNOME Office proyecto ukxata

source: Accept the suggested change
ay_bo: Amuyt'ata mayjt'awi iyaña

source: Add a column to this table after the current column
ay_bo: Aka uyu uyuru mä sayt'ata yapt'ama jichha sayt'ataru ukaru

source: Add a row to this table after the current row
ay_bo: Aka uyu uyuruxa mä suka yapt'ama jichha suka ukxaru

source: Add borders and shading to the selection
ay_bo: Aka ajllitaruxa thiyanakampi ch'iwjatanakampi yapt'ama

source: Add column after
ay_bo: Ukxaruxa mä sayt'atampi yapt'ama

source: Add or modify bullets and numbering for selected paragraphs
ay_bo: Yapt'ama jani ukaxa mayjt'ayama ch'aqanakampi ukhamaraki jakhuwinakampi ajllita qillqa t'aqanakataki

source: Add row after
ay_bo: Ukxaruxa mä sukampi yapt'ama

source: Add to template
ay_bo: Uñacht'awiru yapt'aña

source: Advanced
ay_bo: Sarantata

source: Advanced RDF
ay_bo: RDF sarantata

source: Aft&er:
ay_bo: &Ukata:

source: Ali&gnment:
ay_bo: &Siqirawi:

source: Alignment
ay_bo: Siqirawi

source: Alignment:
ay_bo: Siqirawi:

source: All
ay_bo: Taqi

source: Allow formatting not using styles only
ay_bo: Jani kastanakaki apnaqasinxa utt'ayaña

source: Allow screen colors other than white
ay_bo: Pantallana saminaka janq'uta mayjanaka iyawa sañaki

source: Annotation
ay_bo: Thiyana qillqalla

source: Application
ay_bo: Aplikasiyuna

source: Application Startup
ay_bo: Aplikasiyun qalltawi

source: Apply
ay_bo: Uchantaña

source: Apply Contact
ay_bo: Uñtata uchantaña

source: Apply Current
ay_bo: Aka jichha uchantaña

source: Apply Event
ay_bo: Lurawi uchantaña

source: Apply Location
ay_bo: Kawkhankisa uchantaña

source: Apply stylesheet to this Semantic Item
ay_bo: Aka semántico yällaruxa kasta laphi uchantaña

source: Apply the previously copied paragraph formatting onto the selected text
ay_bo: Ajllita qillaqataru qillqata t'aqata utt'awipa uchantama

source: Apply to Current List
ay_bo: Aka jichha tantachataru uchantaña

source: Apply to:
ay_bo: Kawkirusa uchañtaña:

source: Arabic List
ay_bo: Arabe jakhunakata tantachata

source: Are you sure you do not want to maintain full history record? If you proceed, you will not be able to restore earlier versions of this document.
ay_bo: Mä phuqhata amtawi qillqata janiti jumaxa katxasiña munkta? Sarantaskakitaxa, janiwa nayra jakhu uñjawinakaru aka qillqa-wayaqata kutiña atkaniti. ¿Está seguro de que no quiere mantener un registro histórico completo? Si continúa, no será capaz de restaurar versiones más antiguas de este documento.

source: Arrowhead List
ay_bo: Mich'inaka tanta

source: At least
ay_bo: Yamasa

source: Attach to Previous List
ay_bo: Nayra tantachataru apkataña

source: Author
ay_bo: Qillqiri

source: Author:
ay_bo: Qillqiri:

source: Auto &Save
ay_bo: &Justupaki imaña

source: Auto &save current file every
ay_bo: Wayaqa justupaki imaña &sapa

source: Auto Save
ay_bo: Justupaki imaña

source: Auto replace misspelled words
ay_bo: Justupaki campiyt'aña jani suma qillqata arunaka

source: AutoFit Behavior
ay_bo: Kasayaña kasta

source: Autofit Table
ay_bo: Justupaki uyu uyu jitt'ayaña

source: Automatic Grammar Checking
ay_bo: Aru-thakhinchaxa justupakiwa qhanstayi

source: Automatic column size
ay_bo: Justupaki sayt'atana añchupaxa qawqhch'asa

source: Automatically load all plugins found
ay_bo: Taqpacha jithitatayirinaka justupaki q'ipiyaña

source: Automatically spell-check the document
ay_bo: Jani suma qillqatanaka justupaki uñachayi

source: Automatically update
ay_bo: Justupaki jichhakiptayaña

source: Automerge
ay_bo: Justupaki kisantayi

source: Available Fields:
ay_bo: Qillqaña-uyunaka apnaqañataki:

source: Available Formats:
ay_bo: Utt'ayawinaka apnaqañataki:

source: Available Styles:
ay_bo: Kastanaka apnaqañataki:

source: B&y:
ay_bo: &Khitinsa:

source: Background
ay_bo: Manqhana

source: Background color:
ay_bo: Manqhaxa sami:

source: Bar
ay_bo: Wak'a

source: Bar Tab
ay_bo: Wak'a jitt'ayiri

source: Based On:
ay_bo: Kawkitsa juti:

source: Bo&ttomline
ay_bo: &Manqhaxa siqi

source: Bold
ay_bo: Ch'iyarita

source: Boo&kmark
ay_bo: Chi&mpuri

source: Bookmark
ay_bo: Chimpuri

source: Bookmark "%s" was not found in this document.
ay_bo: Chimpurixa «%s» janiwa qillqa-wayaqana katjatatakiti. El marcador no se ha encontrado en el documento.

source: Border color:
ay_bo: Thiyan samipa:

source: Borders
ay_bo: Thiyanaka

source: Borders and Shading
ay_bo: Thiyanaka ukhamaraki ch'iwjatanaka

source: Both People Know Each Other
ay_bo: Panpachawa uñt'asipxi

source: Bottom
ay_bo: Aynacha tuqi

source: Bottom Margin [%s]
ay_bo: Thiya manqhana [%s]

source: Bottomline
ay_bo: Manqhaxa siqi

source: Box List
ay_bo: Kajunanaka tantachata

source: Build Id.
ay_bo: ID programachaña

source: Build Options
ay_bo: Ajlliñanaka mayacht'añataki

source: Bullet
ay_bo: Ch'aqa

source: Bullet List
ay_bo: Ch'aqanaka tanta

source: Bullets
ay_bo: Ch'aqanaka

source: Bullets and &Numbering
ay_bo: &Ch'aqanakampi jakhuñanakampi

source: Bullets and Numbering
ay_bo: Ch'aqanakampi jakhuñanakampi

source: Button Style
ay_bo: Wutuna kasta

source: C&hange Case
ay_bo: Jisk'a/jac&h'anaka qillqa kampiyt'aña

source: C&opy hyperlink location
ay_bo: &Jach'a-chinuta utjawi qillqaqaña

source: C6/C5 Envelope
ay_bo: C6/C5 papila k'iluta (sobre)

source: Can not insert a Break inside a table
ay_bo: Uyu uyu manqhanxa janiwa mä t'aqjata uchantañjamakiti. No se puede introducir un salto dentro de una tabla.

source: Can not insert a Break inside a text box
ay_bo: Manqha qillqa kajunanxa janiwa mä t'aqjata uchantañjamakiti. No se puede introducir un salto dentro de una caja de texto.

source: Cannot delete this style
ay_bo: Aka kastaxa janiwa chhaqhtayañjamakiti. No se puede borrar este estilo.

source: Cannot modify a builtin style
ay_bo: Mä kasta uchantatxa janiwa mayjt'ayañjamakiti. No se puede modificar un estilo incorporado.

source: Cannot start print job
ay_bo: Janiwa laphi liq'suña qalltañjamakiti. No se puede iniciar la impresión.

source: Category
ay_bo: Kasta

source: Category:
ay_bo: Kasta:

source: Center
ay_bo: Taypi

source: Center Tab
ay_bo: Taypiru jittayawi

source: Center alignment
ay_bo: Taypiru siqirawi

source: Center-align the paragraph
ay_bo: Taypiru qillqata t'aqa siqirpayi

source: Centered
ay_bo: Taypina

source: Change &to:
ay_bo: Turkaña &ukaru:

source: Change A&ll
ay_bo: &Taqpacha mayjt'ayaña

source: Change Background Color
ay_bo: Manqhaxa sami mayjt'ayaña

source: Change Case
ay_bo: Jach'a/jisk'a qillqanaka mayjt'ayaña

source: Change Current List
ay_bo: Jichha tanta mayjt'ayaña

source: Change Highlight Color
ay_bo: Qhanstayirina samipa mayjt'ayaña

source: Change Style
ay_bo: Kasta mayjt'ayaña

source: Change Text Color
ay_bo: Qillqana samipa mayjt'ayaña

source: Change directional properties of text
ay_bo: Kunjamsa qillqataxa kupiru/ch'iqaru jalari

source: Change dominant direction of paragraph
ay_bo: Qillqa t'aqatxa kupiru/ch'iqaru uñtayama

source: Change the case of the selected text
ay_bo: Ajllita qillqan jach'aru/jisk'aru mayjt'ayaña

source: Change the font of the selected text
ay_bo: Qillqa ajllitatxa qillqa-kasta (tipografía) mayjt'ayaña

source: Change the format of the selected paragraph
ay_bo: Ajllita qillqa t'aqatxa utt'awipa mayjt'ayaña

source: Change the format of the table
ay_bo: Uyu uyuta utt'awipa mayjt'ayaña

source: Change the language of the selected text
ay_bo: Qillqa ajllitaruxa aru mayjt'ayaña

source: Change the number of columns
ay_bo: Sayt'atanaka jakhuwi mayjt'yaña

source: Change the printing options
ay_bo: Laphi liq'suwita ajlliñanakapa mayjt'ayaña

source: Change the properties of the Text Box
ay_bo: Qillqa kajunata uñjawinaka (propiedades) mayjt'ayaña

source: Change to this suggested spelling
ay_bo: Aka amuyt'ayata aru turkaña

source: Change your document's page background
ay_bo: Qillqa-wayaqamatxa laphi manqha mayjt'ayaña

source: Change your document's page color
ay_bo: Qillqa-wayaqamatxa laphi sami mayjt'ayaña

source: Character
ay_bo: Qillqa/chimpu

source: Character Count
ay_bo: Qillqa/chimpunaka jakhuri

source: Character Count (w/o spaces)
ay_bo: Qillqa/chimpunaka jakhuri (jani chusawjanakampi)

source: Character Preview
ay_bo: Qillqa/chimputa nayra uñjawi

source: Characters (no spaces):
ay_bo: Qillqa/chimpunaka (jani ch'usawjanakampi):

source: Characters (with spaces):
ay_bo: Qillqa/chimpunaka (ch'usawjanakampi):

source: Check &Spelling
ay_bo: Ku&njamsa qillqaña uka askichaña

source: Check &grammar as you type
ay_bo: Qhanstayaña &thakhi aru qillqkipan

source: Check for &Updates
ay_bo: Jichhakiptatanaka uñjaña

source: Check online for newer versions of AbiWord
ay_bo: Machaqa jichhakiptawinakaxa utjiti janicha Abiwordta uka uñjama

source: Check s&pelling as you type
ay_bo: Qillqkipana qillqa askichaña

source: Check the document for incorrect spelling
ay_bo: Jani suma qillqatanaka uka qillqa-wayaqana thaqhaña

source: Choose
ay_bo: Ajlliña

source: Choose Screen Color
ay_bo: Pantallana sami ajlliña

source: Choose screen color for AbiWord
ay_bo: AbiWord pantallatakixa mä sami ajllima

source: Choose which revision of the document to see and edit
ay_bo: Kuna uñakipawsa uñjaña munta uka ajllima

source: Choose which revision you wish to view
ay_bo: Kuna uñakipawsa uñjaña munta uka ajllima

source: Choose your target in the left side. If you want to use the "Go To" button, just fill the Number Entry with the desired number. You can use + and - to perform relative movement. I.e., if you write "+2" and you select "Line", the "Go To" will go 2 lines below your current position.
ay_bo: Ch'iqa tuqinxa kawkharusa saraña munta uka ajllima. «Ukaru saraña» wutuna (botón) apnaqaña munsta, «Jakhu» kaja phuqhanchama. Unxtayañataki + ukhamaraki - apnaqasma. Akjama: «+2» qillqstaxa, «Siqi» ajllirakstaxa, «Ukaru saraña» pä siqinakawa manqhaxaruwa unxtayäni. Si quiere usar el botón «Ir a», tan sólo rellene la entrada del «Número» con el número deseado. Puede usar + y - para hacer movimientos relativos. Ej: si escribe «+2» y selecciona «Línea», «Ir a» se desplazará 2 líneas por debajo de su posición actual.

source: Cle&ar
ay_bo: &Chhaqhtayaña

source: Clear
ay_bo: Chhaqhtayaña

source: Clear &All
ay_bo: &Taqpacha chhaqhtayaña

source: Clear Background Color
ay_bo: Manqhata sami chhaqhtayaña

source: Clear Highlight Color
ay_bo: Qhanstayata sami uka apaqaña

source: Close all windows and exit?
ay_bo: Mistusinxa taqpacha wintananaka jist'antañati? ¿Cerrar todas las ventanas y salir?

source: Close all windows in the application and exit
ay_bo: Taqpacha wintananaka jist'antama ukata mistuma

source: Close the document
ay_bo: Qillqa-wayaqa jist'antaña

source: Co&lumn
ay_bo: &Sayt'ata

source: Color:
ay_bo: Sami:

source: Column
ay_bo: Sayt'ata

source: Column Break
ay_bo: &Sayt'ata t'aqjaña

source: Column Gap [%s]
ay_bo: Ch'usa sayt'ata [%s]

source: Column [%d]
ay_bo: Sayt'ata [%d]

source: Columns
ay_bo: Sayt'atanaka

source: Columns &Left
ay_bo: &Sayt'atanaka ch'iqa tuqiru

source: Columns &Right
ay_bo: &Sayt'atanaka kupi tuqiru

source: Comment
ay_bo: Amuyawi

source: Comment to be associated with the revision:
ay_bo: Uñakipayampi amuyawi mayakipama:

source: Compare active document to another document
ay_bo: Qillqa-wayaqa yaqha qillqa-wayaqanti kikipayama

source: Compile Date
ay_bo: Kuna urusa AbiWord lurata

source: Compile Time
ay_bo: Kuna urasa AbiWord lurata

source: Con&tinuous
ay_bo: &Saraskakiwi

source: Contact
ay_bo: Uñt'ata

source: Contact from File
ay_bo: Wayaqata uñt'ata

source: Contacts
ay_bo: Uñt'atanaka

source: Contacts:
ay_bo: Uñt'atanaka:

source: Contents
ay_bo: Utjirinaka

source: Continue previous revision (number %d)
ay_bo: Nayriri uñakipawi tiraña (jakhu %d)

source: Contributor(s)
ay_bo: Yanapiri(naka)

source: Contributor(s):
ay_bo: Yanapiri(naka):

source: Convert Selected Text to a Table
ay_bo: Qillqa ajllita uyu uyuru tukuyaña

source: Convert Table to Text
ay_bo: Uyu uyuta qillqaru tukuyaña

source: Convert Text to Table
ay_bo: Qillqata uyu uyuru tukuyaña

source: Convert from a Table to Text
ay_bo: Uyu uyuta qillqaru tukuyi

source: Copy
ay_bo: Qillqaqaña

source: Copy Embedded Object
ay_bo: Uchantata utjiri qillqaqaña

source: Copy Image
ay_bo: Jamuqa qillqaqaña

source: Copy Object
ay_bo: Utjiri qillqaqaña

source: Copy Text Box
ay_bo: Qillqa kajuna qillqaqaña
